<unk>	0
<s>	0
</s>	0
CLS	0
PAD	0
MASK	0
CMA	0
EOS	0
UNK	0
▁이	-0
▁1	-1
으로	-2
에서	-3
▁있	-4
▁2	-5
▁그	-6
▁대	-7
▁사	-8
이다	-9
었다	-10
▁지	-11
▁수	-12
▁가	-13
▁시	-14
▁전	-15
▁기	-16
▁20	-17
하였	-18
▁아	-19
▁있다	-20
▁19	-21
▁다	-22
했다	-23
하는	-24
▁제	-25
▁일	-26
▁한	-27
▁중	-28
▁정	-29
▁주	-30
▁것	-31
▁하	-32
▁자	-33
하였다	-34
되었다	-35
▁공	-36
▁인	-37
▁위	-38
▁경	-39
▁유	-40
하고	-41
▁보	-42
▁등	-43
▁부	-44
▁3	-45
하여	-46
▁조	-47
으며	-48
▁미	-49
▁동	-50
▁나	-51
▁모	-52
▁연	-53
▁선	-54
▁의	-55
▁영	-56
에는	-57
▁발	-58
한다	-59
▁소	-60
▁오	-61
▁마	-62
▁개	-63
▁고	-64
▁세	-65
▁구	-66
▁201	-67
▁도	-68
▁상	-69
▁비	-70
▁국	-71
▁서	-72
▁스	-73
▁후	-74
▁때	-75
▁여	-76
▁200	-77
▁성	-78
▁관	-79
▁해	-80
▁있는	-81
▁4	-82
▁신	-83
▁프	-84
▁대한	-85
부터	-86
▁방	-87
▁5	-88
지만	-89
되어	-90
▁또	-91
▁만	-92
▁않	-93
까지	-94
▁통	-95
▁역	-96
▁장	-97
▁무	-98
▁바	-99
에게	-100
▁남	-101
▁같	-102
▁현	-103
▁내	-104
▁교	-105
▁문	-106
▁출	-107
▁거	-108
▁《	-109
▁결	-110
적인	-111
된다	-112
적으로	-113
이라	-114
▁우	-115
▁포	-116
▁불	-117
국의	-118
▁최	-119
▁진	-120
▁원	-121
▁생	-122
▁작	-123
▁당	-124
▁어	-125
▁6	-126
▁강	-127
▁노	-128
▁알	-129
▁반	-130
▁계	-131
▁따	-132
▁10	-133
▁받	-134
면서	-135
년에	-136
학교	-137
들이	-138
▁없	-139
▁말	-140
▁분	-141
되었	-142
▁파	-143
▁사용	-144
▁'	-145
▁두	-146
▁실	-147
에서는	-148
들은	-149
▁7	-150
▁배	-151
▁이후	-152
▁명	-153
▁8	-154
하기	-155
▁함	-156
▁단	-157
▁리	-158
▁한다	-159
하게	-160
▁예	-161
▁일본	-162
▁재	-163
▁설	-164
▁차	-165
▁안	-166
▁에	-167
았다	-168
▁다음	-169
▁특	-170
으나	-171
▁종	-172
▁요	-173
▁9	-174
▁데	-175
▁독	-176
▁군	-177
▁초	-178
▁로	-179
▁그는	-180
▁많	-181
▁추	-182
▁되었다	-183
▁199	-184
▁활	-185
▁감	-186
▁대한민	-187
이며	-188
▁태	-189
00	-190
리아	-191
▁입	-192
▁다른	-193
▁건	-194
▁카	-195
▁라	-196
▁형	-197
▁같은	-198
▁지역	-199
▁운	-200
▁더	-201
▁김	-202
▁매	-203
▁그리	-204
▁18	-205
▁참	-206
▁타	-207
▁위해	-208
는데	-209
▁평	-210
▁및	-211
▁양	-212
스트	-213
▁과	-214
▁적	-215
▁행	-216
주의	-217
▁12	-218
▁열	-219
들어	-220
▁음	-221
▁미국	-222
들의	-223
▁본	-224
▁산	-225
▁때문	-226
▁시작	-227
▁승	-228
▁북	-229
들을	-230
▁왕	-231
라는	-232
기도	-233
or	-234
▁번	-235
▁프로	-236
▁올	-237
▁총	-238
▁크	-239
▁그러	-240
되는	-241
▁호	-242
▁피	-243
▁회	-244
▁각	-245
▁따라	-246
▁또한	-247
▁화	-248
하며	-249
▁코	-250
▁함께	-251
▁임	-252
▁사람	-253
레이	-254
▁베	-255
▁변	-256
▁목	-257
▁외	-258
▁표	-259
▁처	-260
▁속	-261
라고	-262
▁물	-263
▁11	-264
la	-265
▁달	-266
▁경우	-267
▁위치	-268
▁자신	-269
이나	-270
▁현재	-271
▁영화	-272
▁직	-273
▁약	-274
▁그의	-275
▁새	-276
▁민	-277
▁이름	-278
▁학	-279
하지	-280
▁간	-281
시아	-282
▁f	-283
하다	-284
▁당시	-285
되고	-286
▁집	-287
기에	-288
▁기록	-289
▁가장	-290
▁게	-291
▁저	-292
기를	-293
▁선수	-294
▁하나	-295
▁그러나	-296
▁때문에	-297
에도	-298
▁드	-299
▁세계	-300
▁198	-301
▁항	-302
▁사이	-303
▁점	-304
스는	-305
리는	-306
▁한국	-307
▁것을	-308
▁S	-309
mu	-310
▁뒤	-311
▁존	-312
▁for	-313
▁체	-314
▁했다	-315
▁확	-316
였다	-317
▁있으며	-318
스의	-319
mula	-320
▁조선	-321
▁것으로	-322
▁formula	-323
▁메	-324
▁있었다	-325
▁된다	-326
지는	-327
▁의해	-328
▁국가	-329
이라고	-330
▁것이	-331
▁박	-332
▁또는	-333
▁복	-334
▁못	-335
일에	-336
▁축	-337
▁A	-338
▁청	-339
▁투	-340
▁그리고	-341
▁토	-342
▁통해	-343
▁활동	-344
▁레	-345
▁필	-346
졌다	-347
▁천	-348
하였고	-349
▁광	-350
▁프랑	-351
▁법	-352
▁합	-353
▁철	-354
▁하는	-355
▁15	-356
▁브	-357
▁F	-358
했고	-359
▁판	-360
▁근	-361
▁M	-362
▁증	-363
리를	-364
▁편	-365
▁창	-366
▁많은	-367
▁것이다	-368
▁야	-369
▁C	-370
▁16	-371
▁첫	-372
▁살	-373
▁치	-374
▁들어	-375
▁언	-376
이라는	-377
▁돌	-378
▁금	-379
▁삼	-380
▁높	-381
▁디	-382
▁다음과	-383
▁197	-384
하면서	-385
▁아니	-386
▁버	-387
▁심	-388
▁‘	-389
사를	-390
▁다시	-391
▁뜻	-392
▁쓰	-393
는다	-394
▁경기	-395
▁있었	-396
▁충	-397
▁대해	-398
▁가지	-399
▁할	-400
이었다	-401
랜드	-402
▁여러	-403
▁황	-404
▁대한민국	-405
▁완	-406
▁플	-407
이는	-408
▁17	-409
대로	-410
▁되	-411
상을	-412
▁대한민국의	-413
▁병	-414
▁포함	-415
▁서울	-416
▁은	-417
로서	-418
▁애	-419
▁T	-420
▁네	-421
▁196	-422
▁독일	-423
이고	-424
▁큰	-425
▁트	-426
▁하였다	-427
되었고	-428
개의	-429
▁죽	-430
장을	-431
▁모두	-432
▁연구	-433
▁페	-434
▁백	-435
▁팀	-436
km	-437
보다	-438
▁사회	-439
위를	-440
▁패	-441
성을	-442
▁도시	-443
▁순	-444
▁용	-445
지를	-446
▁모든	-447
▁권	-448
▁루	-449
▁처음	-450
▁194	-451
▁취	-452
▁알려	-453
▁채	-454
▁이루	-455
▁클	-456
▁규	-457
▁등이	-458
▁일부	-459
▁친	-460
▁배우	-461
▁중국	-462
▁시즌	-463
▁제작	-464
이었	-465
대의	-466
▁감독	-467
▁인구	-468
▁등의	-469
▁대표	-470
자가	-471
▁전쟁	-472
▁14	-473
▁정부	-474
회의	-475
▁이용	-476
리에	-477
년부터	-478
▁식	-479
▁히	-480
니아	-481
년에는	-482
도의	-483
했으며	-484
▁있어	-485
▁위한	-486
▁존재	-487
▁끝	-488
▁정치	-489
▁구성	-490
▁손	-491
▁K	-492
▁축구	-493
력을	-494
▁이어	-495
부분	-496
도로	-497
▁영국	-498
나라	-499
▁아이	-500
▁프랑스	-501
났다	-502
거나	-503
▁것은	-504
▁자신의	-505
▁D	-506
이자	-507
▁중심	-508
▁허	-509
▁즉	-510
▁이상	-511
시에	-512
라이	-513
▁맡	-514
▁B	-515
▁일반	-516
▁문제	-517
▁같다	-518
▁13	-519
▁나타	-520
▁I	-521
▁미국의	-522
▁작품	-523
er	-524
기의	-525
▁길	-526
▁앞	-527
▁테	-528
등학교	-529
로는	-530
▁논	-531
▁개발	-532
▁맞	-533
▁가능	-534
▁이러	-535
▁동안	-536
▁195	-537
하였으며	-538
▁뉴	-539
▁온	-540
▁걸	-541
▁환	-542
▁러	-543
▁곳	-544
▁이러한	-545
▁갖	-546
▁발견	-547
▁리그	-548
▁새로	-549
기는	-550
▁하지만	-551
▁접	-552
▁등을	-553
▁월	-554
▁이는	-555
▁주장	-556
▁캐	-557
▁발표	-558
▁면	-559
▁위치한	-560
▁게임	-561
▁준	-562
다고	-563
되었으며	-564
년대	-565
사가	-566
▁별	-567
다는	-568
▁향	-569
들과	-570
▁되어	-571
서는	-572
도록	-573
▁〈	-574
하면	-575
통령	-576
로부터	-577
▁농	-578
▁태어	-579
자의	-580
▁밀	-581
시키	-582
군의	-583
in	-584
기가	-585
▁방송	-586
리가	-587
▁국제	-588
▁잘	-589
▁이를	-590
스를	-591
▁검	-592
▁협	-593
▁지방	-594
▁대부분	-595
월에	-596
▁볼	-597
▁의미	-598
위원	-599
000	-600
▁하고	-601
▁공격	-602
에서도	-603
▁밝	-604
▁섬	-605
▁번째	-606
정을	-607
▁담	-608
▁P	-609
▁2010	-610
▁귀	-611
▁폭	-612
▁영향	-613
▁사건	-614
▁전투	-615
▁문화	-616
▁음악	-617
자는	-618
▁육	-619
어진	-620
▁막	-621
▁대통령	-622
▁얻	-623
년까지	-624
명의	-625
했던	-626
▁193	-627
▁30	-628
란드	-629
▁최초	-630
▁대학	-631
성이	-632
쪽으로	-633
자를	-634
▁대회	-635
▁참여	-636
20	-637
▁사망	-638
도를	-639
스가	-640
들에게	-641
▁홍	-642
리카	-643
인의	-644
▁L	-645
▁특히	-646
▁진행	-647
▁설립	-648
▁이에	-649
▁설치	-650
▁극	-651
▁프로그	-652
세기	-653
▁우승	-654
와의	-655
▁결과	-656
▁석	-657
도는	-658
▁발생	-659
▁날	-660
▁줄	-661
▁U	-662
▁일어	-663
▁앨	-664
자로	-665
르는	-666
▁관계	-667
▁효	-668
리그	-669
▁역사	-670
대를	-671
▁관련	-672
on	-673
이트	-674
▁그녀	-675
▁곡	-676
리의	-677
리스	-678
▁책	-679
▁키	-680
▁된	-681
드는	-682
▁“	-683
▁절	-684
▁만들어	-685
▁발매	-686
▁다양	-687
▁유럽	-688
렸다	-689
▁N	-690
▁생각	-691
▁같이	-692
▁독립	-693
▁러시아	-694
▁사실	-695
▁형태	-696
▁경제	-697
▁2008	-698
▁봉	-699
원을	-700
▁암	-701
요한	-702
▁이전	-703
▁주로	-704
▁인해	-705
▁폐	-706
▁갈	-707
▁새로운	-708
▁와	-709
므로	-710
▁교육	-711
▁받아	-712
▁부분	-713
▁이것	-714
▁받았다	-715
가지	-716
▁시간	-717
▁소속	-718
식을	-719
▁측	-720
▁있고	-721
과의	-722
▁자유	-723
▁좋	-724
▁기술	-725
▁G	-726
▁질	-727
an	-728
▁글	-729
▁이탈	-730
▁계속	-731
▁<	-732
사의	-733
▁중앙	-734
▁침	-735
▁2007	-736
▁R	-737
▁출신	-738
디오	-739
▁헤	-740
-1	-741
▁2009	-742
부의	-743
▁잡	-744
▁지정	-745
인이	-746
사는	-747
▁2011	-748
▁참가	-749
▁프로그램	-750
▁데뷔	-751
▁블	-752
▁등장	-753
▁있던	-754
▁수도	-755
▁상태	-756
림픽	-757
▁구조	-758
▁로마	-759
▁벌	-760
▁2012	-761
▁결정	-762
번째	-763
▁머	-764
다가	-765
▁운영	-766
스터	-767
전을	-768
▁성공	-769
▁매우	-770
화국	-771
▁누	-772
▁범	-773
▁엔	-774
학자	-775
▁커	-776
▁탄	-777
▁아버	-778
▁않았다	-779
▁탈	-780
▁0	-781
기로	-782
으로서	-783
▁골	-784
명을	-785
▁넘	-786
▁가지고	-787
▁E	-788
▁25	-789
▁몇	-790
▁기준	-791
대에	-792
장이	-793
▁난	-794
▁이탈리아	-795
▁일본의	-796
▁송	-797
▁돌아	-798
▁2014	-799
▁혼	-800
하기도	-801
▁아들	-802
▁급	-803
▁고려	-804
도가	-805
▁191	-806
▁아니라	-807
▁선거	-808
라마	-809
리즈	-810
군은	-811
▁결국	-812
▁H	-813
▁타이	-814
▁찾	-815
▁생산	-816
▁올림픽	-817
▁차지	-818
처럼	-819
▁만들	-820
▁들	-821
▁2013	-822
해서	-823
프트	-824
했지만	-825
에서의	-826
▁000	-827
▁100	-828
▁한편	-829
이션	-830
왔다	-831
르크	-832
비아	-833
▁운동	-834
사로	-835
▁최고	-836
▁없다	-837
▁떨	-838
▁조직	-839
부에	-840
스와	-841
▁터	-842
▁악	-843
되지	-844
대학교	-845
▁출연	-846
장은	-847
하자	-848
권을	-849
▁않고	-850
▁해당	-851
▁없는	-852
▁윤	-853
운데	-854
▁싱	-855
▁행정	-856
수를	-857
▁니	-858
명이	-859
▁슈	-860
이지	-861
▁계획	-862
화를	-863
▁아래	-864
간의	-865
▁전체	-866
▁좌	-867
▁많이	-868
▁앨범	-869
성의	-870
냈다	-871
▁이유	-872
▁2015	-873
▁업	-874
▁내용	-875
선의	-876
▁2006	-877
▁지원	-878
▁192	-879
남도	-880
수의	-881
▁가리	-882
일부터	-883
▁유명	-884
이스	-885
장으로	-886
▁따르	-887
▁둘	-888
_1	-889
▁방법	-890
원의	-891
he	-892
▁가운데	-893
▁W	-894
▁21	-895
▁힘	-896
▁주요	-897
▁하여	-898
▁떠	-899
으로써	-900
▁빠	-901
▁역할	-902
나는	-903
▁후보	-904
지의	-905
▁케	-906
음을	-907
▁폴	-908
▁2018	-909
▁쿠	-910
▁2016	-911
▁라이	-912
▁제공	-913
▁음반	-914
▁국민	-915
▁다양한	-916
▁남아	-917
지가	-918
스템	-919
▁몸	-920
▁팔	-921
▁이루어	-922
진다	-923
▁거의	-924
▁대학교	-925
원은	-926
수가	-927
하던	-928
전에	-929
▁각각	-930
했으나	-931
스로	-932
FA	-933
어로	-934
▁표현	-935
원이	-936
▁모습	-937
자인	-938
▁않는다	-939
▁묘	-940
스타	-941
였던	-942
가는	-943
스크	-944
ar	-945
인다	-946
▁데이	-947
en	-948
▁잠	-949
▁컴	-950
하려	-951
하였으나	-952
▁연결	-953
▁인터	-954
▁2017	-955
리고	-956
됐다	-957
▁이름을	-958
인민	-959
▁콘	-960
▁헌	-961
▁붙	-962
지에	-963
▁졸	-964
사에	-965
▁월드	-966
▁격	-967
▁열린	-968
▁마지	-969
▁수상	-970
▁스페	-971
▁이미	-972
▁드라마	-973
▁출전	-974
▁알려져	-975
머니	-976
▁여성	-977
점을	-978
▁24	-979
으로는	-980
제로	-981
▁임명	-982
민주	-983
▁필요	-984
▁따라서	-985
운동	-986
▁스타	-987
▁-	-988
▁높은	-989
▁공식	-990
력이	-991
▁얼	-992
▁뛰	-993
▁경상	-994
으로부터	-995
▁칼	-996
어는	-997
▁영향을	-998
제를	-999
시켰	-1000
▁공개	-1001
▁직접	-1002
▁마지막	-1003
▁작은	-1004
군이	-1005
▁인정	-1006
어를	-1007
었고	-1008
대학	-1009
▁과정	-1010
이가	-1011
▁시리즈	-1012
▁몰	-1013
인은	-1014
상의	-1015
▁2005	-1016
▁정보	-1017
▁따르면	-1018
▁지구	-1019
▁능	-1020
▁22	-1021
치는	-1022
▁대신	-1023
▁개최	-1024
▁23	-1025
시의	-1026
▁보고	-1027
▁시스템	-1028
지고	-1029
전에서	-1030
▁활약	-1031
▁자연	-1032
▁진출	-1033
우스	-1034
수는	-1035
위원회	-1036
▁마이	-1037
▁평가	-1038
▁추가	-1039
해야	-1040
선을	-1041
▁J	-1042
▁기능	-1043
▁빌	-1044
▁그가	-1045
▁이야	-1046
있다	-1047
대는	-1048
텔레	-1049
▁2000	-1050
▁생활	-1051
▁있는데	-1052
대표	-1053
▁상황	-1054
수로	-1055
▁않은	-1056
갔다	-1057
▁풍	-1058
▁민주	-1059
▁되는	-1060
명이다	-1061
▁건물	-1062
▁그리스	-1063
▁정도	-1064
▁2004	-1065
▁정의	-1066
위에	-1067
▁O	-1068
인을	-1069
▁말한다	-1070
▁유지	-1071
부를	-1072
▁졸업	-1073
▁비롯	-1074
▁녹	-1075
부는	-1076
▁오스트	-1077
▁역시	-1078
▁항공	-1079
▁인구는	-1080
북도	-1081
▁눈	-1082
▁먹	-1083
대가	-1084
▁후에	-1085
▁서로	-1086
▁크게	-1087
es	-1088
▁보여	-1089
▁인도	-1090
▁그룹	-1091
▁발전	-1092
주는	-1093
▁홈	-1094
대한	-1095
적은	-1096
▁핵	-1097
▁변경	-1098
▁센	-1099
▁중요한	-1100
▁뜻은	-1101
트는	-1102
세의	-1103
▁않았	-1104
지로	-1105
문화	-1106
▁브라	-1107
▁엘	-1108
들에	-1109
원으로	-1110
▁26	-1111
계를	-1112
▁바이	-1113
▁28	-1114
▁제국	-1115
▁그것	-1116
▁건설	-1117
▁거쳐	-1118
▁쇼	-1119
문을	-1120
업을	-1121
▁관한	-1122
▁뿐	-1123
▁대전	-1124
BS	-1125
일까지	-1126
▁철도	-1127
▁퍼	-1128
▁압	-1129
▁결혼	-1130
▁인물	-1131
▁지금	-1132
▁학교	-1133
치를	-1134
▁응	-1135
▁27	-1136
▁190	-1137
군을	-1138
▁t	-1139
▁낮	-1140
식으로	-1141
▁노래	-1142
▁분류	-1143
▁관리	-1144
at	-1145
▁아르	-1146
비전	-1147
▁일으	-1148
al	-1149
▁프리	-1150
킨다	-1151
▁요구	-1152
임을	-1153
성은	-1154
제가	-1155
▁모델	-1156
▁완전	-1157
▁공동	-1158
▁희	-1159
과는	-1160
▁가진	-1161
되면서	-1162
키는	-1163
▁형성	-1164
▁이론	-1165
▁원래	-1166
▁경기도	-1167
▁나라	-1168
▁레이	-1169
▁놓	-1170
▁밴	-1171
니다	-1172
회를	-1173
▁만든	-1174
▁플레이	-1175
▁딸	-1176
제의	-1177
▁태어났다	-1178
장의	-1179
▁시절	-1180
상이	-1181
이드	-1182
▁군사	-1183
▁동시에	-1184
관은	-1185
▁울	-1186
▁반대	-1187
▁기업	-1188
▁연합	-1189
▁이르	-1190
▁시작했다	-1191
▁사이에	-1192
오는	-1193
▁중화	-1194
▁텔레	-1195
트로	-1196
▁부산	-1197
▁2019	-1198
▁실시	-1199
른다	-1200
▁않는	-1201
▁여자	-1202
▁혹	-1203
▁느	-1204
▁겸	-1205
ic	-1206
▁상대	-1207
▁기본	-1208
▁어떤	-1209
▁지역의	-1210
▁비판	-1211
상으로	-1212
▁색	-1213
이었던	-1214
역이다	-1215
▁시대	-1216
▁티	-1217
특별	-1218
▁있다고	-1219
▁노동	-1220
▁승강	-1221
장에	-1222
▁싱글	-1223
▁계약	-1224
▁역할을	-1225
인민공	-1226
명은	-1227
▁2002	-1228
▁지하	-1229
▁배우이다	-1230
하는데	-1231
▁학생	-1232
▁운행	-1233
광역	-1234
▁민족	-1235
정한	-1236
▁판매	-1237
▁아닌	-1238
▁처음으로	-1239
▁FC	-1240
▁소련	-1241
▁지도	-1242
▁긴	-1243
체의	-1244
서를	-1245
이의	-1246
소를	-1247
트의	-1248
▁잉	-1249
▁전통	-1250
▁최초의	-1251
▁싸	-1252
▁영화이다	-1253
드를	-1254
▁자동	-1255
드의	-1256
▁워	-1257
나다	-1258
▁현대	-1259
이기도	-1260
▁50	-1261
▁여기	-1262
▁이때	-1263
▁2003	-1264
호는	-1265
군에	-1266
단의	-1267
되며	-1268
▁보통	-1269
▁수행	-1270
호를	-1271
▁특징	-1272
▁29	-1273
이를	-1274
프리카	-1275
▁명칭	-1276
트를	-1277
호로	-1278
▁전라	-1279
▁넓	-1280
▁휴	-1281
▁도입	-1282
장에서	-1283
▁되고	-1284
▁기준으로	-1285
자와	-1286
▁망	-1287
레스	-1288
▁이동	-1289
있는	-1290
▁기반	-1291
적을	-1292
▁옮	-1293
체를	-1294
▁하며	-1295
▁있을	-1296
린다	-1297
▁위하여	-1298
▁달리	-1299
▁V	-1300
격을	-1301
▁초기	-1302
▁기간	-1303
▁기존	-1304
▁공간	-1305
▁의한	-1306
▁종교	-1307
▁견	-1308
▁인간	-1309
▁야구	-1310
▁전문	-1311
물을	-1312
▁마을	-1313
▁개인	-1314
▁그래	-1315
▁특별	-1316
▁지나	-1317
▁비슷	-1318
▁제외	-1319
▁기원	-1320
▁퇴	-1321
▁「	-1322
▁서비	-1323
▁역임	-1324
▁교황	-1325
회는	-1326
리로	-1327
▁바로	-1328
무를	-1329
드로	-1330
▁출시	-1331
세는	-1332
▁혁	-1333
리와	-1334
▁개의	-1335
도에	-1336
혔다	-1337
중에	-1338
▁탑	-1339
관을	-1340
▁과학	-1341
▁콜	-1342
스탄	-1343
it	-1344
▁궁	-1345
▁훈	-1346
▁이끌	-1347
▁정책	-1348
▁모양	-1349
▁도쿄	-1350
▁31	-1351
▁어머니	-1352
했는데	-1353
▁경기에서	-1354
동안	-1355
▁지배	-1356
▁유일	-1357
▁국내	-1358
is	-1359
▁엄	-1360
독교	-1361
▁빈	-1362
▁일반적으로	-1363
▁경찰	-1364
어가	-1365
▁애니	-1366
의를	-1367
▁아버지	-1368
▁태양	-1369
▁소설	-1370
▁지휘	-1371
리오	-1372
▁될	-1373
어의	-1374
화가	-1375
ou	-1376
▁과거	-1377
구의	-1378
▁컴퓨	-1379
▁주변	-1380
상은	-1381
▁푸	-1382
▁텔레비전	-1383
▁다이	-1384
▁~	-1385
▁사업	-1386
▁혹은	-1387
▁월드컵	-1388
▁슬	-1389
▁가수	-1390
▁이적	-1391
▁웨	-1392
▁기타	-1393
▁중심으로	-1394
쪽에	-1395
하지만	-1396
시켰다	-1397
▁이것은	-1398
▁공연	-1399
▁연방	-1400
▁그를	-1401
제는	-1402
▁벨	-1403
위로	-1404
▁보내	-1405
▁받은	-1406
▁있다는	-1407
시간	-1408
▁부르	-1409
정에	-1410
▁곧	-1411
당의	-1412
▁전국	-1413
▁비교	-1414
▁동일	-1415
동에	-1416
▁적용	-1417
▁받았	-1418
가와	-1419
마다	-1420
.5	-1421
▁속하는	-1422
▁지정되었다	-1423
▁맥	-1424
년의	-1425
▁흔	-1426
▁먼	-1427
스에	-1428
학과	-1429
사와	-1430
단을	-1431
쳤다	-1432
▁밖	-1433
▁받고	-1434
▁되었고	-1435
▁탐	-1436
류의	-1437
체가	-1438
▁확인	-1439
▁풀	-1440
카이	-1441
▁사랑	-1442
▁가까	-1443
▁떨어	-1444
▁방영	-1445
인으로	-1446
연구	-1447
종의	-1448
▁건축	-1449
▁[	-1450
선은	-1451
▁기관	-1452
광역시	-1453
부가	-1454
▁없이	-1455
▁피해	-1456
시마	-1457
▁규모	-1458
▁담당	-1459
르트	-1460
▁착	-1461
▁1990	-1462
▁찾아	-1463
.1	-1464
▁작곡	-1465
▁뮤	-1466
▁추정	-1467
BC	-1468
▁분야	-1469
단은	-1470
▁뉴욕	-1471
▁클럽	-1472
▁때문이다	-1473
▁컴퓨터	-1474
▁산업	-1475
▁40	-1476
▁2001	-1477
▁숙	-1478
▁충청	-1479
re	-1480
조의	-1481
▁기독교	-1482
▁선정	-1483
▁캐나다	-1484
▁샤	-1485
▁환경	-1486
▁자기	-1487
피언	-1488
▁획	-1489
선이	-1490
cm	-1491
▁지지	-1492
▁활동을	-1493
원에	-1494
▁통합	-1495
▁189	-1496
메이션	-1497
▁방향	-1498
▁실패	-1499
▁두고	-1500
▁열차	-1501
▁증가	-1502
▁그녀는	-1503
▁어느	-1504
▁FI	-1505
기관	-1506
인이다	-1507
하거나	-1508
▁득	-1509
▁설명	-1510
▁낙	-1511
▁차량	-1512
▁이런	-1513
스코	-1514
▁늘	-1515
▁자신이	-1516
했다고	-1517
▁가족	-1518
식은	-1519
동을	-1520
▁염	-1521
▁대부분의	-1522
▁넣	-1523
▁옥	-1524
▁올라	-1525
▁멤	-1526
▁는	-1527
▁너	-1528
일에는	-1529
▁개념	-1530
▁국가대표	-1531
운드	-1532
계의	-1533
10	-1534
면에	-1535
mm	-1536
▁우주	-1537
기와	-1538
시켜	-1539
▁최대	-1540
▁상당	-1541
▁걸쳐	-1542
방송	-1543
▁이상의	-1544
▁오늘	-1545
▁기념	-1546
글랜드	-1547
이로	-1548
▁보호	-1549
세가	-1550
▁챔	-1551
치가	-1552
▁있지만	-1553
르게	-1554
-2	-1555
▁하나이다	-1556
▁수록	-1557
적이	-1558
식의	-1559
▁갑	-1560
▁어린	-1561
구에	-1562
▁이와	-1563
움을	-1564
성과	-1565
▁대체	-1566
▁수는	-1567
▁없었다	-1568
시는	-1569
▁있어서	-1570
50	-1571
▁등에	-1572
▁이름은	-1573
▁애니메이션	-1574
리지	-1575
성에	-1576
일을	-1577
▁뛰어	-1578
▁최초로	-1579
▁최근	-1580
학적	-1581
렇게	-1582
겼다	-1583
식이	-1584
▁다음을	-1585
심을	-1586
▁대하여	-1587
▁서울특별	-1588
▁예정	-1589
▁등으로	-1590
▁멤버	-1591
▁있었던	-1592
▁데이터	-1593
자들은	-1594
으면	-1595
학을	-1596
▁사고	-1597
크로	-1598
▁더욱	-1599
트남	-1600
세를	-1601
▁하다	-1602
▁윌	-1603
역을	-1604
리에서	-1605
상에	-1606
▁선출	-1607
▁개봉	-1608
▁챔피언	-1609
le	-1610
과에	-1611
▁흐	-1612
▁지역에	-1613
▁TV	-1614
▁것이라고	-1615
▁스페인	-1616
▁내려	-1617
▁FIFA	-1618
당은	-1619
▁땅	-1620
▁자료	-1621
▁잉글랜드	-1622
▁작가	-1623
▁맺	-1624
▁최종	-1625
했을	-1626
▁선택	-1627
▁역은	-1628
소가	-1629
▁불가	-1630
한다는	-1631
▁부족	-1632
메리카	-1633
▁나가	-1634
▁구간	-1635
▁1999	-1636
널리	-1637
회에서	-1638
어서	-1639
▁언어	-1640
구를	-1641
▁보인다	-1642
되었으나	-1643
▁위원	-1644
▁선언	-1645
시키는	-1646
▁획득	-1647
▁흑	-1648
▁명령	-1649
▁어려	-1650
▁물리	-1651
▁조건	-1652
명으로	-1653
주에	-1654
▁잔	-1655
▁평균	-1656
▁1998	-1657
▁공산	-1658
▁시민	-1659
경기	-1660
▁윈	-1661
▁변화	-1662
법을	-1663
▁선수이다	-1664
인민공화국	-1665
▁공화국	-1666
▁점령	-1667
▁가리킨다	-1668
_2	-1669
함으로써	-1670
체는	-1671
▁베이	-1672
▁있게	-1673
렀다	-1674
소는	-1675
▁선발	-1676
난다	-1677
▁조사	-1678
▁불구	-1679
드리	-1680
전은	-1681
만을	-1682
▁이들은	-1683
▁런	-1684
개월	-1685
▁연주	-1686
▁이름으로	-1687
자들이	-1688
▁1980	-1689
비를	-1690
▁관할	-1691
진을	-1692
스에서	-1693
만이	-1694
하도록	-1695
▁칭	-1696
▁동물	-1697
년간	-1698
▁에너	-1699
야마	-1700
▁연속	-1701
▁예를	-1702
▁흥	-1703
▁솔	-1704
▁좋은	-1705
정이	-1706
▁도로	-1707
▁이유로	-1708
▁옛	-1709
▁잃	-1710
▁반응	-1711
▁북한	-1712
▁거주	-1713
관이	-1714
나무	-1715
▁결승	-1716
선에	-1717
▁움	-1718
교육	-1719
▁후반	-1720
내는	-1721
신을	-1722
▁언급	-1723
스카	-1724
쪽으로는	-1725
▁현재는	-1726
구는	-1727
▁조지	-1728
▁왜	-1729
학의	-1730
▁그들의	-1731
.2	-1732
덜란드	-1733
▁전기	-1734
▁이해	-1735
이란	-1736
▁서울특별시	-1737
▁인천	-1738
시대	-1739
▁표준	-1740
었으며	-1741
▁전에	-1742
▁고대	-1743
이에	-1744
웠다	-1745
▁유사	-1746
▁팬	-1747
▁목표	-1748
▁기원전	-1749
▁예술	-1750
▁징	-1751
라의	-1752
라도	-1753
▁교통	-1754
▁출판	-1755
원에서	-1756
인데	-1757
▁소유	-1758
이지만	-1759
정은	-1760
▁몽	-1761
▁지속	-1762
▁면적은	-1763
▁정규	-1764
회가	-1765
▁공립	-1766
▁스포	-1767
▁입단	-1768
▁네덜란드	-1769
st	-1770
▁겨	-1771
▁사상	-1772
▁정당	-1773
월에는	-1774
▁밝혔다	-1775
▁베트남	-1776
▁이곳	-1777
▁아시아	-1778
▁맡았다	-1779
▁주민	-1780
▁주의	-1781
▁컨	-1782
우는	-1783
▁액	-1784
▁사무	-1785
▁하나의	-1786
회에	-1787
▁효과	-1788
부로	-1789
▁덴	-1790
▁영국의	-1791
단에	-1792
랐다	-1793
▁모습을	-1794
▁이듬	-1795
▁앤	-1796
소의	-1797
▁폴란드	-1798
▁명의	-1799
단이	-1800
▁전자	-1801
▁1997	-1802
▁시설	-1803
▁하나로	-1804
계에	-1805
으므로	-1806
트리	-1807
▁깊	-1808
▁대중	-1809
▁휘	-1810
▁드러	-1811
▁세포	-1812
지와	-1813
▁말했다	-1814
▁불구하고	-1815
직을	-1816
금을	-1817
▁구분	-1818
▁을	-1819
▁조약	-1820
30	-1821
▁우리	-1822
▁그런	-1823
▁끌	-1824
▁아직	-1825
▁하지	-1826
▁익	-1827
▁돈	-1828
되기	-1829
▁정확	-1830
하였는데	-1831
스턴	-1832
정부	-1833
▁실제	-1834
▁거두	-1835
▁대구	-1836
▁지상	-1837
가의	-1838
▁승리	-1839
형을	-1840
장과	-1841
▁실험	-1842
▁c	-1843
▁이듬해	-1844
▁세워	-1845
▁사용하는	-1846
▁덕	-1847
▁강화	-1848
▁쓴	-1849
▁메이	-1850
▁오늘날	-1851
▁국가대표팀	-1852
▁소비	-1853
레일	-1854
▁분리	-1855
▁언론	-1856
▁믿	-1857
▁국립	-1858
지지	-1859
▁제한	-1860
▁목록	-1861
▁사이의	-1862
전의	-1863
민주주의	-1864
▁은퇴	-1865
치고	-1866
▁유래	-1867
골을	-1868
▁1995	-1869
메달	-1870
월부터	-1871
▁씨	-1872
지역	-1873
▁그들은	-1874
드가	-1875
▁마르	-1876
들로	-1877
▁널리	-1878
일랜드	-1879
▁알려진	-1880
▁1996	-1881
정의	-1882
▁불리	-1883
▁분석	-1884
▁비해	-1885
▁쌍	-1886
관으로	-1887
▁통과	-1888
▁위에	-1889
로의	-1890
▁그림	-1891
et	-1892
▁밤	-1893
▁소프트	-1894
▁현재의	-1895
▁국회의	-1896
산을	-1897
문에	-1898
주를	-1899
▁등과	-1900
▁육군	-1901
▁발달	-1902
ing	-1903
▁포함한	-1904
▁찬	-1905
▁의미한다	-1906
▁고등학교	-1907
전이	-1908
▁km	-1909
▁펼	-1910
▁X	-1911
▁포르	-1912
▁중에	-1913
▁제품	-1914
▁경험	-1915
▁완전히	-1916
▁핀	-1917
경을	-1918
▁방문	-1919
▁더불	-1920
el	-1921
▁제조	-1922
▁헌법	-1923
▁나온	-1924
▁작업	-1925
프로	-1926
트가	-1927
▁차례	-1928
▁움직	-1929
▁단체	-1930
▁웹	-1931
▁m	-1932
로를	-1933
하의	-1934
▁것에	-1935
▁물질	-1936
▁못했다	-1937
배우	-1938
안을	-1939
▁바탕	-1940
▁전해	-1941
▁사람이	-1942
▁요청	-1943
▁설계	-1944
▁더불어	-1945
국은	-1946
조는	-1947
위는	-1948
▁비행	-1949
▁페르	-1950
▁여겨	-1951
아의	-1952
▁갖고	-1953
위가	-1954
▁결합	-1955
문의	-1956
▁188	-1957
지에서	-1958
들도	-1959
▁멸	-1960
점이	-1961
인과	-1962
사에서	-1963
▁배치	-1964
가를	-1965
▁프랑스의	-1966
▁정도로	-1967
▁때까지	-1968
▁자주	-1969
시코	-1970
▁연기	-1971
▁비롯한	-1972
▁독일의	-1973
구가	-1974
▁주연	-1975
▁통일	-1976
▁감독의	-1977
르고	-1978
▁수준	-1979
부르크	-1980
베이	-1981
om	-1982
▁꽃	-1983
르의	-1984
▁중요	-1985
▁프로젝	-1986
▁나머	-1987
▁부여	-1988
ion	-1989
▁소재	-1990
지방	-1991
▁이사	-1992
도와	-1993
▁헬	-1994
▁오른	-1995
▁스웨	-1996
▁영토	-1997
▁크로	-1998
▁스스로	-1999
▁목적으로	-2000
▁오래	-2001
▁이로	-2002
▁쉽	-2003
▁런던	-2004
모토	-2005
▁파괴	-2006
▁초등학교	-2007
19	-2008
▁깨	-2009
▁마찬	-2010
▁1970	-2011
▁칸	-2012
▁1994	-2013
위의	-2014
톨릭	-2015
▁바뀌	-2016
▁있도록	-2017
▁크리스	-2018
감을	-2019
▁그대로	-2020
▁빛	-2021
▁마찬가지	-2022
▁지난	-2023
▁괴	-2024
▁브라질	-2025
▁자리	-2026
▁자치	-2027
▁만나	-2028
▁않아	-2029
▁의하여	-2030
▁유명한	-2031
▁홀	-2032
스테	-2033
▁성장	-2034
▁멀	-2035
▁이들	-2036
시를	-2037
▁외국	-2038
▁패배	-2039
▁인터넷	-2040
▁추진	-2041
▁우승을	-2042
사카	-2043
▁마음	-2044
▁아프리카	-2045
었던	-2046
▁500	-2047
나이	-2048
▁치료	-2049
▁주인	-2050
▁맨	-2051
▁식민	-2052
▁확장	-2053
▁밝혀	-2054
▁사람들이	-2055
받았다	-2056
▁기여	-2057
▁많다	-2058
▁60	-2059
군과	-2060
한다고	-2061
ol	-2062
▁복귀	-2063
▁정신	-2064
초등학교	-2065
종이다	-2066
베르	-2067
력은	-2068
60	-2069
▁오스트리아	-2070
릭터	-2071
지게	-2072
되기도	-2073
▁스웨덴	-2074
▁과정에서	-2075
.0	-2076
▁유전	-2077
물의	-2078
▁사라	-2079
▁경우가	-2080
부에서	-2081
아가	-2082
▁나오	-2083
▁강력	-2084
▁선수로	-2085
▁경쟁	-2086
니는	-2087
▁일어나	-2088
일의	-2089
▁먼저	-2090
▁되었	-2091
▁것이었다	-2092
▁o	-2093
크는	-2094
없이	-2095
▁습	-2096
▁알렉	-2097
▁불교	-2098
▁짧	-2099
▁1992	-2100
▁가르	-2101
국이	-2102
행을	-2103
자이다	-2104
프는	-2105
스티	-2106
▁있으나	-2107
주로	-2108
형의	-2109
▁이외	-2110
규모	-2111
▁근처	-2112
▁제작된	-2113
▁수용	-2114
▁서식	-2115
▁들어가	-2116
▁혈	-2117
▁해석	-2118
▁회사	-2119
▁접근	-2120
▁폐지	-2121
▁법률	-2122
주시	-2123
▁일제	-2124
-0	-2125
▁초대	-2126
▁캐릭터	-2127
많은	-2128
▁그녀의	-2129
▁개혁	-2130
▁단순	-2131
고등학교	-2132
▁불리는	-2133
▁아마	-2134
▁품	-2135
스토	-2136
▁스포츠	-2137
바이	-2138
▁인민	-2139
량이	-2140
▁가능하다	-2141
▁특정	-2142
▁1960	-2143
고를	-2144
▁구성되어	-2145
부와	-2146
▁촉	-2147
하다가	-2148
▁가져	-2149
▁제국의	-2150
라스	-2151
▁밴드	-2152
졌고	-2153
▁작용	-2154
▁도착	-2155
▁남자	-2156
▁UE	-2157
▁기초	-2158
▁요시	-2159
▁잇	-2160
▁달러	-2161
▁칠	-2162
▁여기서	-2163
철도	-2164
▁결성	-2165
▁주도	-2166
이어	-2167
멕시코	-2168
▁존재한다	-2169
▁때는	-2170
크의	-2171
▁Y	-2172
▁집합	-2173
▁하이	-2174
▁알고	-2175
성으로	-2176
▁수많은	-2177
했다는	-2178
▁70	-2179
▁UEFA	-2180
왕의	-2181
웨어	-2182
▁가톨릭	-2183
▁떨어진	-2184
▁해결	-2185
이기	-2186
▁1991	-2187
▁비슷한	-2188
▁조각	-2189
▁조선민주주의	-2190
▁친구	-2191
수이다	-2192
▁여객	-2193
▁경영	-2194
▁않다	-2195
▁필리	-2196
▁공항	-2197
▁상대로	-2198
간다	-2199
수한	-2200
자리	-2201
화국의	-2202
▁거부	-2203
▁지냈다	-2204
레일리아	-2205
▁파견	-2206
▁1993	-2207
▁성립	-2208
▁근거	-2209
▁자동차	-2210
▁미국에서	-2211
▁보다	-2212
▁아무	-2213
▁『	-2214
▁기록했다	-2215
▁반란	-2216
▁몬	-2217
▁스위	-2218
▁관측	-2219
관의	-2220
▁술	-2221
TV	-2222
량을	-2223
▁노르	-2224
스키	-2225
▁겪	-2226
▁외교	-2227
▁바꾸	-2228
어나	-2229
자에	-2230
▁행동	-2231
▁궤	-2232
선거	-2233
▁의하면	-2234
함을	-2235
▁십	-2236
▁지역에서	-2237
▁사용한다	-2238
am	-2239
12	-2240
40	-2241
▁다만	-2242
하기로	-2243
▁대표적인	-2244
년을	-2245
▁록	-2246
▁상호	-2247
▁영어	-2248
기술	-2249
▁만에	-2250
▁2020	-2251
▁이루어진	-2252
▁북쪽	-2253
▁발행	-2254
▁디자인	-2255
▁강원	-2256
▁연극	-2257
▁동맹	-2258
▁KBS	-2259
▁주는	-2260
▁살아	-2261
▁the	-2262
▁노선	-2263
조를	-2264
역은	-2265
버스	-2266
▁훈련	-2267
▁놀	-2268
▁당선	-2269
▁대해서	-2270
▁생성	-2271
▁것과	-2272
▁여름	-2273
▁논란	-2274
▁타이틀	-2275
대와	-2276
▁남쪽	-2277
▁부정	-2278
▁마찬가지로	-2279
▁이렇게	-2280
▁형태로	-2281
▁제시	-2282
▁임시	-2283
▁투표	-2284
_3	-2285
촬영	-2286
▁분포	-2287
▁시행	-2288
▁중간	-2289
▁시작하였다	-2290
화의	-2291
▁나무	-2292
▁다르	-2293
▁제안	-2294
면을	-2295
▁위해서	-2296
▁광주	-2297
▁상징	-2298
▁승강장	-2299
▁중에서	-2300
라인	-2301
만의	-2302
▁방어	-2303
▁의원	-2304
▁일을	-2305
가이다	-2306
속도로	-2307
.3	-2308
▁끝에	-2309
거리	-2310
았고	-2311
로가	-2312
시가	-2313
지션	-2314
▁이야기	-2315
▁흡	-2316
▁오스트레일리아	-2317
▁이주	-2318
▁황제	-2319
였고	-2320
▁앙	-2321
루스	-2322
낸다	-2323
▁엔진	-2324
점으로	-2325
▁체포	-2326
▁스테	-2327
▁대응	-2328
량은	-2329
▁재판	-2330
▁시도	-2331
▁있었고	-2332
il	-2333
▁개통	-2334
▁그린	-2335
으면서	-2336
▁공작	-2337
일은	-2338
카와	-2339
▁처리	-2340
▁위험	-2341
▁등록	-2342
ac	-2343
▁몇몇	-2344
당이	-2345
러스	-2346
▁꾸	-2347
▁아카	-2348
트에서	-2349
디어	-2350
역으로	-2351
▁준비	-2352
▁곳에	-2353
▁계열	-2354
▁사용된다	-2355
▁멕시코	-2356
▁통치	-2357
화된	-2358
▁부른다	-2359
인들이	-2360
▁적이	-2361
▁있기	-2362
▁벽	-2363
▁삼성	-2364
▁캠	-2365
▁삶	-2366
▁붕	-2367
▁옆	-2368
▁선수권	-2369
▁지하철	-2370
소년	-2371
어졌다	-2372
소에	-2373
▁활용	-2374
선에서	-2375
▁사용할	-2376
▁이름이	-2377
▁해안	-2378
▁보유	-2379
▁프레	-2380
▁쌓	-2381
▁숨	-2382
▁뇌	-2383
▁한국의	-2384
▁규정	-2385
▁제기	-2386
▁그렇	-2387
▁187	-2388
▁시험	-2389
▁교회	-2390
▁보존	-2391
▁본래	-2392
▁중단	-2393
▁1988	-2394
▁체결	-2395
▁80	-2396
▁나타나	-2397
트워	-2398
▁동생	-2399
▁슈퍼	-2400
▁귀족	-2401
나라의	-2402
▁낳	-2403
▁값	-2404
▁직후	-2405
▁다루	-2406
물이	-2407
가로	-2408
▁얼마	-2409
▁안정	-2410
문이	-2411
▁디지	-2412
시즌	-2413
▁라디오	-2414
▁있지	-2415
비는	-2416
▁회의	-2417
▁대해서는	-2418
▁지적	-2419
해졌다	-2420
사업	-2421
▁팀의	-2422
▁보수	-2423
▁빅	-2424
▁캘	-2425
▁나머지	-2426
▁관련된	-2427
하이	-2428
▁촬영	-2429
▁아일랜드	-2430
]]	-2431
▁가정	-2432
와는	-2433
▁스트	-2434
▁좋아	-2435
▁따른	-2436
▁밑	-2437
▁에서	-2438
▁못하고	-2439
▁곤	-2440
▁살해	-2441
과학	-2442
▁하계	-2443
승을	-2444
▁남부	-2445
▁of	-2446
▁떠나	-2447
▁종합	-2448
▁즉위	-2449
▁주인공	-2450
소로	-2451
▁바다	-2452
▁윌리	-2453
평양	-2454
치의	-2455
▁32	-2456
였으며	-2457
당을	-2458
조가	-2459
력의	-2460
od	-2461
국을	-2462
하에	-2463
▁옮겨	-2464
▁것도	-2465
▁유니	-2466
▁조성	-2467
▁히로	-2468
▁p	-2469
▁미사	-2470
▁못한	-2471
▁완성	-2472
▁종류	-2473
권의	-2474
서로	-2475
▁혐	-2476
as	-2477
아시아	-2478
체로	-2479
되자	-2480
▁문학	-2481
계가	-2482
▁1989	-2483
▁1945	-2484
나의	-2485
하라	-2486
미터	-2487
▁교수	-2488
▁정부는	-2489
▁번역	-2490
▁동쪽	-2491
▁를	-2492
▁표시	-2493
시키고	-2494
▁:	-2495
▁강한	-2496
습니다	-2497
▁경상북도	-2498
웨이	-2499
▁이루어져	-2500
▁위치하고	-2501
▁제주	-2502
자들의	-2503
관에	-2504
▁경상남도	-2505
내고	-2506
▁출생	-2507
력으로	-2508
롭게	-2509
▁수비	-2510
▁둔	-2511
ed	-2512
▁시기	-2513
시킨	-2514
▁유일한	-2515
세에	-2516
려고	-2517
크라	-2518
▁묘사	-2519
▁대륙	-2520
▁윈도	-2521
▁벤	-2522
▁가능한	-2523
▁야마	-2524
▁젊	-2525
▁물론	-2526
▁대사	-2527
산으로	-2528
계는	-2529
▁지역을	-2530
▁각종	-2531
▁유대	-2532
▁해외	-2533
15	-2534
▁로스	-2535
▁s	-2536
▁의견	-2537
NA	-2538
▁년	-2539
▁엘리	-2540
▁일어난	-2541
단으로	-2542
▁안에	-2543
▁1950	-2544
▁취임	-2545
▁이용하여	-2546
▁계승	-2547
나가	-2548
로로	-2549
산의	-2550
인트	-2551
▁금지	-2552
학생	-2553
러운	-2554
▁오후	-2555
▁홍콩	-2556
▁아시	-2557
▁인근	-2558
▁벗	-2559
▁근무	-2560
▁달성	-2561
▁내각	-2562
▁중의	-2563
▁왼	-2564
▁소개	-2565
▁[[	-2566
▁d	-2567
▁문제가	-2568
▁친일	-2569
▁싶	-2570
센터	-2571
론을	-2572
▁충돌	-2573
▁혁명	-2574
▁하루	-2575
▁주목	-2576
▁종료	-2577
▁카를	-2578
▁경기를	-2579
종이	-2580
▁표기	-2581
▁186	-2582
▁참여하였다	-2583
▁발사	-2584
▁전달	-2585
회사	-2586
▁위치해	-2587
▁사이에서	-2588
▁도시로	-2589
분을	-2590
량의	-2591
족의	-2592
석을	-2593
▁간의	-2594
분에	-2595
전히	-2596
▁승격	-2597
▁관계를	-2598
ow	-2599
교의	-2600
▁필요한	-2601
▁억	-2602
▁이스	-2603
▁경우에는	-2604
▁말을	-2605
▁사망하였다	-2606
월까지	-2607
.4	-2608
▁관광	-2609
▁중국의	-2610
▁가까운	-2611
▁낮은	-2612
▁문제를	-2613
▁스코	-2614
인지	-2615
▁만들었다	-2616
▁포르투	-2617
▁서비스	-2618
▁썼	-2619
리포	-2620
▁나누	-2621
▁디지털	-2622
▁아내	-2623
▁이집	-2624
▁듣	-2625
▁남북	-2626
▁합류	-2627
▁비디오	-2628
연합	-2629
11	-2630
정보	-2631
▁죄	-2632
비가	-2633
▁전환	-2634
▁제거	-2635
문은	-2636
화는	-2637
▁천황	-2638
▁만들어진	-2639
▁되었으며	-2640
▁위의	-2641
▁이래	-2642
▁센터	-2643
▁둘러	-2644
▁사진	-2645
80	-2646
▁가입	-2647
▁읽	-2648
문화재	-2649
디아	-2650
치로	-2651
▁바르	-2652
▁스튜	-2653
▁뒤에	-2654
▁최고의	-2655
▁정치적	-2656
▁만약	-2657
▁빨	-2658
▁구조를	-2659
▁지명	-2660
적으로는	-2661
▁빼	-2662
▁이슬	-2663
▁유로	-2664
▁출신의	-2665
▁수가	-2666
신의	-2667
▁르	-2668
▁베네	-2669
▁안전	-2670
▁서쪽	-2671
▁건너	-2672
준다	-2673
권이	-2674
▁갖추	-2675
▁바탕으로	-2676
▁다카	-2677
티아	-2678
▁명예	-2679
원과	-2680
▁윌리엄	-2681
▁오사카	-2682
▁반면	-2683
만에	-2684
인들은	-2685
▁35	-2686
교회	-2687
▁실제로	-2688
▁b	-2689
▁굴	-2690
헝가	-2691
▁기존의	-2692
▁기록을	-2693
시로	-2694
▁오브	-2695
되었던	-2696
파의	-2697
▁마련	-2698
상과	-2699
▁주었다	-2700
▁너무	-2701
▁그려	-2702
▁그해	-2703
▁통하여	-2704
▁해군	-2705
전으로	-2706
▁베르	-2707
▁전략	-2708
▁정식	-2709
▁사실을	-2710
▁즐	-2711
..	-2712
주가	-2713
▁재직	-2714
▁종목	-2715
즈의	-2716
작용	-2717
산은	-2718
상에서	-2719
▁꼬	-2720
▁전반	-2721
고로	-2722
▁미래	-2723
▁납	-2724
▁불린다	-2725
메달을	-2726
▁아니다	-2727
▁전투에서	-2728
▁신라	-2729
▁실행	-2730
▁강조	-2731
차를	-2732
13	-2733
장이다	-2734
▁집중	-2735
▁부모	-2736
▁평화	-2737
▁사람은	-2738
이던	-2739
▁저항	-2740
▁이번	-2741
오카	-2742
질을	-2743
▁상업	-2744
▁미술	-2745
▁넘어	-2746
▁전시	-2747
ve	-2748
▁제목	-2749
트에	-2750
점에서	-2751
▁가는	-2752
18	-2753
호가	-2754
▁정착	-2755
▁대회에서	-2756
ig	-2757
년대에	-2758
피아	-2759
해를	-2760
▁북부	-2761
.6	-2762
▁생물	-2763
▁뮤직	-2764
▁적극	-2765
슨은	-2766
▁보여주	-2767
▁성격	-2768
▁기능을	-2769
▁공급	-2770
▁배경	-2771
▁불러	-2772
드와	-2773
졌으며	-2774
▁전라남도	-2775
▁연장	-2776
▁작성	-2777
했기	-2778
프가	-2779
군으로	-2780
▁사령	-2781
▁알렉산	-2782
▁인식	-2783
▁만화	-2784
▁네트워	-2785
▁오르	-2786
과를	-2787
두고	-2788
▁기후	-2789
▁파이	-2790
시대의	-2791
▁올랐다	-2792
▁에이	-2793
▁무렵	-2794
▁허용	-2795
가가	-2796
▁천문	-2797
.7	-2798
▁뿐만	-2799
▁끼	-2800
▁후쿠	-2801
▁맹	-2802
▁인한	-2803
▁포지션	-2804
보다는	-2805
▁멜	-2806
▁비밀	-2807
▁하기	-2808
물로	-2809
▁생활을	-2810
요일	-2811
▁영화배우	-2812
▁사람을	-2813
▁확대	-2814
초등학교는	-2815
라우	-2816
그룹	-2817
라고도	-2818
▁정부의	-2819
지도	-2820
▁왔다	-2821
▁일이	-2822
▁이후에	-2823
▁입학	-2824
▁객	-2825
▁던	-2826
▁내부	-2827
▁받아들	-2828
▁제외한	-2829
▁일반적인	-2830
▁MBC	-2831
에게는	-2832
적이고	-2833
▁뒷	-2834
▁항상	-2835
밖에	-2836
▁펜	-2837
의로	-2838
▁최소	-2839
년과	-2840
▁시대의	-2841
체에	-2842
▁류	-2843
▁사용하여	-2844
역에	-2845
▁그래서	-2846
▁나중에	-2847
주교	-2848
되었는데	-2849
▁사회주의	-2850
생활	-2851
▁여전히	-2852
계에서	-2853
▁계산	-2854
▁1987	-2855
us	-2856
-3	-2857
▁만드는	-2858
▁마이크로	-2859
▁스토	-2860
and	-2861
▁관찰	-2862
▁이슬람	-2863
▁혜	-2864
이라고도	-2865
드에서	-2866
당에	-2867
▁보면	-2868
화에	-2869
▁의사	-2870
▁300	-2871
▁위협	-2872
▁동료	-2873
면의	-2874
실을	-2875
▁성우	-2876
▁확보	-2877
▁판단	-2878
▁출발	-2879
▁시기에	-2880
티는	-2881
종은	-2882
▁선의	-2883
임스	-2884
세포	-2885
▁국방	-2886
▁매년	-2887
서에	-2888
력에	-2889
.8	-2890
▁인디	-2891
▁제정	-2892
았으며	-2893
▁1986	-2894
트와	-2895
▁폰	-2896
▁있었지만	-2897
▁편집	-2898
▁뒤를	-2899
끄는	-2900
▁프로듀	-2901
▁등은	-2902
기고	-2903
▁쉽게	-2904
기업	-2905
▁젊은	-2906
▁한다고	-2907
▁보이	-2908
▁오스	-2909
▁채택	-2910
▁부근	-2911
ro	-2912
▁사용되는	-2913
ad	-2914
▁국왕	-2915
사회	-2916
▁충분	-2917
▁시작되었다	-2918
세기에	-2919
ch	-2920
▁전개	-2921
▁붕괴	-2922
▁시의	-2923
17	-2924
정으로	-2925
▁외에도	-2926
▁유형	-2927
▁아우	-2928
즈는	-2929
▁90	-2930
▁셀	-2931
하다고	-2932
▁보도	-2933
▁점차	-2934
▁공격을	-2935
▁승리를	-2936
▁일종이다	-2937
계로	-2938
▁제도	-2939
력과	-2940
설을	-2941
대에서	-2942
▁계약을	-2943
▁터키	-2944
났으며	-2945
▁남편	-2946
▁범죄	-2947
16	-2948
▁끊	-2949
선과	-2950
▁본관은	-2951
국에	-2952
▁지진	-2953
▁덴마	-2954
▁가리키는	-2955
▁핀란드	-2956
▁자리를	-2957
▁경우도	-2958
▁세운	-2959
전쟁	-2960
신이	-2961
▁강력한	-2962
▁1984	-2963
메이	-2964
▁원자	-2965
▁헨	-2966
14	-2967
▁사람들은	-2968
▁합병	-2969
리포니아	-2970
로운	-2971
까지의	-2972
▁탑재	-2973
▁남동	-2974
▁높이	-2975
▁다섯	-2976
▁감소	-2977
미널	-2978
역에서	-2979
▁떨어져	-2980
▁포르투갈	-2981
▁아키	-2982
▁밖에	-2983
▁바람	-2984
▁그곳	-2985
리기	-2986
▁겨울	-2987
▁관심을	-2988
▁등에서	-2989
▁교체	-2990
▁민간	-2991
▁흰	-2992
▁하자	-2993
▁말이다	-2994
▁동부	-2995
르타	-2996
▁잠시	-2997
▁채널	-2998
▁옹	-2999
▁하게	-3000
▁수학	-3001
라노	-3002
하려는	-3003
▁케이	-3004
종으로	-3005
▁장기	-3006
▁하면서	-3007
로서의	-3008
▁중학교	-3009
래프트	-3010
▁수립	-3011
씨는	-3012
▁없어	-3013
▁의해서	-3014
▁이승	-3015
▁주장했다	-3016
점에	-3017
▁모스크	-3018
▁정보를	-3019
▁고구	-3020
▁사용한	-3021
▁설립된	-3022
▁척	-3023
▁녹음	-3024
▁냉	-3025
▁당시의	-3026
버트	-3027
▁구축	-3028
▁/	-3029
구로	-3030
▁갖춘	-3031
공항	-3032
▁전사	-3033
▁샌	-3034
▁책임	-3035
니스	-3036
▁측정	-3037
약을	-3038
까지는	-3039
▁얼굴	-3040
중학교	-3041
당한	-3042
▁The	-3043
리어	-3044
▁변호	-3045
▁캘리포니아	-3046
▁주연으로	-3047
개를	-3048
id	-3049
▁한다는	-3050
면에서	-3051
▁1985	-3052
류를	-3053
법은	-3054
▁침공	-3055
은행	-3056
▁증거	-3057
▁흘	-3058
▁유리	-3059
▁발표했다	-3060
▁불과	-3061
소에서	-3062
사령	-3063
▁왔	-3064
▁해방	-3065
받아	-3066
▁잎	-3067
▁뛰어난	-3068
▁세르	-3069
▁헝가	-3070
▁강원도	-3071
▁인수	-3072
▁평양	-3073
면은	-3074
민족	-3075
산업	-3076
되었지만	-3077
▁나뉘	-3078
려는	-3079
▁해체	-3080
개발	-3081
조선	-3082
시와	-3083
▁시청	-3084
법원	-3085
단체	-3086
▁방식	-3087
▁이끄는	-3088
▁건강	-3089
▁이란	-3090
▁화학	-3091
▁신경	-3092
자에게	-3093
용으로	-3094
해의	-3095
▁임명되었다	-3096
▁만족	-3097
▁필리핀	-3098
관리	-3099
형은	-3100
제에	-3101
▁마리아	-3102
▁사후	-3103
겠다고	-3104
▁개봉한	-3105
▁인간의	-3106
▁태평양	-3107
▁알아	-3108
었는데	-3109
▁종종	-3110
▁힘을	-3111
▁경향	-3112
▁아나	-3113
▁방식으로	-3114
▁45	-3115
▁귀국	-3116
자들을	-3117
▁집단	-3118
권은	-3119
▁균	-3120
▁충청남도	-3121
▁대립	-3122
서가	-3123
▁간주	-3124
▁쓰인다	-3125
▁수입	-3126
▁자신을	-3127
▁루이	-3128
▁때에는	-3129
▁구단	-3130
48	-3131
신은	-3132
리스트	-3133
수와	-3134
▁죽은	-3135
료로	-3136
▁태어난	-3137
원이다	-3138
▁인기를	-3139
▁편입	-3140
형이	-3141
▁나폴	-3142
▁짓	-3143
▁비교적	-3144
▁서부	-3145
▁받는	-3146
었으나	-3147
▁쇠	-3148
▁시내	-3149
하고자	-3150
▁득점	-3151
▁설치되어	-3152
▁회복	-3153
역의	-3154
▁개편	-3155
▁좀	-3156
적이다	-3157
▁어떻	-3158
라엘	-3159
▁사례	-3160
일본	-3161
인에	-3162
▁정상	-3163
▁에드	-3164
후의	-3165
▁쪽	-3166
▁블랙	-3167
▁자본	-3168
동의	-3169
사이	-3170
어와	-3171
.9	-3172
서의	-3173
▁폭발	-3174
▁시대에	-3175
▁대형	-3176
▁길이	-3177
▁속에	-3178
▁조선민주주의인민공화국	-3179
▁대규모	-3180
명한	-3181
▁이것이	-3182
▁신설	-3183
▁노력	-3184
▁중화민	-3185
▁부터	-3186
▁공공	-3187
▁위치한다	-3188
▁텍	-3189
▁기계	-3190
▁여행	-3191
라가	-3192
ent	-3193
▁했지만	-3194
▁사회적	-3195
동차	-3196
▁발견된다	-3197
년이	-3198
▁사실상	-3199
▁게이	-3200
▁보이는	-3201
데미	-3202
▁나오는	-3203
▁초등학교이다	-3204
▁족	-3205
▁본격	-3206
▁농업	-3207
▁내에서	-3208
▁1982	-3209
법에	-3210
▁레코	-3211
▁후손	-3212
▁사람의	-3213
▁춘	-3214
▁장애	-3215
틀랜드	-3216
법의	-3217
▁라이브	-3218
▁복잡	-3219
▁아름	-3220
료를	-3221
동은	-3222
▁특수	-3223
룬다	-3224
어져	-3225
▁울산	-3226
▁지역은	-3227
도시	-3228
▁수정	-3229
로도	-3230
▁내용을	-3231
▁있었으며	-3232
▁초반	-3233
품을	-3234
▁봄	-3235
자치	-3236
▁회원	-3237
시오	-3238
▁에스	-3239
▁기획	-3240
▁조정	-3241
▁과정을	-3242
▁털	-3243
▁남성	-3244
▁고전	-3245
▁신문	-3246
네시아	-3247
▁인하여	-3248
▁발매되었다	-3249
▁찰	-3250
▁흔히	-3251
▁팀은	-3252
▁감염	-3253
▁식물	-3254
▁외에	-3255
▁몽골	-3256
▁파일	-3257
▁이스라엘	-3258
▁저장	-3259
이었고	-3260
▁통신	-3261
▁않을	-3262
▁소프트웨어	-3263
▁우선	-3264
▁어떻게	-3265
테인	-3266
다운	-3267
차례	-3268
▁둥	-3269
▁메이저	-3270
일보	-3271
프의	-3272
대전	-3273
티브	-3274
▁불가능	-3275
▁전차	-3276
▁도움을	-3277
▁대상으로	-3278
점은	-3279
▁정리	-3280
붉은	-3281
같은	-3282
레이션	-3283
▁라틴	-3284
▁전혀	-3285
▁카메	-3286
21	-3287
▁구성된	-3288
▁컬	-3289
▁요리	-3290
▁33	-3291
▁연맹	-3292
▁근대	-3293
▁자는	-3294
▁아랍	-3295
▁있었으나	-3296
▁400	-3297
▁참석	-3298
▁유명하다	-3299
라비아	-3300
▁숲	-3301
▁속에서	-3302
▁인사	-3303
러는	-3304
▁a	-3305
▁조금	-3306
▁홈런	-3307
▁이전에	-3308
▁물러	-3309
▁원칙	-3310
워드	-3311
▁나서	-3312
도에서	-3313
▁원작	-3314
▁아주	-3315
▁델	-3316
▁마사	-3317
수에	-3318
▁구체	-3319
지면서	-3320
▁때에	-3321
▁북서	-3322
▁문화재	-3323
▁1983	-3324
▁형태의	-3325
_4	-3326
인들의	-3327
세이	-3328
▁사는	-3329
▁블루	-3330
경에	-3331
▁형식	-3332
▁사용되었다	-3333
나와	-3334
크를	-3335
▁부문	-3336
▁열대	-3337
▁했고	-3338
헨티	-3339
▁보급	-3340
미디	-3341
었지만	-3342
▁하는데	-3343
권에	-3344
▁파리	-3345
▁비난	-3346
▁엑	-3347
모리	-3348
▁통한	-3349
분의	-3350
▁창설	-3351
▁철도역이다	-3352
ot	-3353
▁기억	-3354
▁하였고	-3355
▁공부	-3356
▁n	-3357
▁확정	-3358
▁행사	-3359
▁암살	-3360
▁증명	-3361
▁한때	-3362
▁잘못	-3363
▁되면서	-3364
▁아르헨티	-3365
싱턴	-3366
▁36	-3367
70	-3368
▁편성	-3369
▁정도의	-3370
▁중화인민공화국	-3371
▁섭	-3372
▁현실	-3373
▁콩	-3374
유의	-3375
▁대상	-3376
▁모스크바	-3377
▁토론	-3378
▁스튜디오	-3379
▁고양	-3380
▁고구려	-3381
하였지만	-3382
▁항복	-3383
▁등장하는	-3384
▁피아	-3385
선으로	-3386
로스	-3387
하나	-3388
▁뜻이	-3389
▁쉬	-3390
정책	-3391
리학	-3392
▁태어나	-3393
경의	-3394
학년	-3395
un	-3396
▁짧은	-3397
▁꿈	-3398
▁수여	-3399
받은	-3400
▁재정	-3401
▁1920	-3402
키아	-3403
▁설정	-3404
▁묻	-3405
▁그에	-3406
하려고	-3407
▁제임스	-3408
▁했으나	-3409
▁중반	-3410
▁오히	-3411
▁탄생	-3412
시킬	-3413
▁옷	-3414
▁선고	-3415
▁트리	-3416
▁핵심	-3417
▁도서	-3418
미는	-3419
▁카운	-3420
씨의	-3421
▁시장	-3422
어도	-3423
▁비용	-3424
지기	-3425
라운드	-3426
주에서	-3427
▁장착	-3428
▁가격	-3429
▁되지	-3430
▁내에	-3431
았던	-3432
▁포지션은	-3433
▁뿌	-3434
이었으나	-3435
▁박사	-3436
▁윈도우	-3437
▁자체	-3438
▁출마	-3439
해진	-3440
▁1972	-3441
▁추정된다	-3442
▁부인	-3443
▁숫	-3444
트라	-3445
함에	-3446
▁세웠다	-3447
▁죽음	-3448
▁역사상	-3449
▁현재까지	-3450
율을	-3451
▁띠	-3452
▁있었는데	-3453
▁잭	-3454
▁답	-3455
간에	-3456
역이	-3457
ra	-3458
▁적은	-3459
▁브랜드	-3460
▁업무	-3461
테인먼	-3462
▁38	-3463
▁은행	-3464
▁타고	-3465
▁1930	-3466
▁맡고	-3467
▁1979	-3468
안에	-3469
드에	-3470
사키	-3471
▁제작에	-3472
▁뜻을	-3473
▁얻었다	-3474
▁세우	-3475
▁오리	-3476
아버	-3477
▁투입	-3478
▁캄	-3479
▁시각	-3480
kg	-3481
다른	-3482
▁협력	-3483
▁가로	-3484
▁마쓰	-3485
▁북동	-3486
스포	-3487
오프	-3488
▁추측	-3489
의의	-3490
▁일본에서	-3491
▁오랜	-3492
▁링	-3493
▁동일한	-3494
▁이끌고	-3495
▁동계	-3496
어들	-3497
▁개선	-3498
터테인먼	-3499
▁단백	-3500
▁유도	-3501
하다는	-3502
크라이나	-3503
▁플로	-3504
호의	-3505
▁오히려	-3506
▁주교	-3507
▁세이	-3508
▁머리	-3509
일이	-3510
▁보였다	-3511
▁덮	-3512
리우	-3513
케이	-3514
▁넓은	-3515
▁없고	-3516
주와	-3517
▁II	-3518
로나	-3519
▁확실	-3520
▁권한	-3521
▁오전	-3522
▁검은	-3523
▁훨	-3524
만은	-3525
색을	-3526
스럽	-3527
물은	-3528
▁정부가	-3529
셔널	-3530
구와	-3531
▁신앙	-3532
▁세계에서	-3533
▁듯	-3534
다면	-3535
▁했으며	-3536
▁에피	-3537
▁수출	-3538
화로	-3539
▁멸망	-3540
▁활발	-3541
국에서	-3542
▁노예	-3543
당했다	-3544
▁그에게	-3545
등을	-3546
▁경기에	-3547
유럽	-3548
▁고향	-3549
면이	-3550
▁뽑	-3551
▁없다고	-3552
▁대항	-3553
▁유엔	-3554
▁1973	-3555
석은	-3556
▁예상	-3557
▁기반으로	-3558
▁애플	-3559
동이	-3560
▁에너지	-3561
조에	-3562
▁예선	-3563
▁훨씬	-3564
▁구별	-3565
▁아카데미	-3566
▁박물	-3567
▁1981	-3568
번의	-3569
▁지닌	-3570
▁만큼	-3571
경기에	-3572
▁1940	-3573
ec	-3574
▁관심	-3575
▁공포	-3576
▁단일	-3577
언을	-3578
▁교토	-3579
판을	-3580
.”	-3581
생의	-3582
▁지낸	-3583
▁형제	-3584
▁개정	-3585
▁마침	-3586
보는	-3587
▁이후에는	-3588
▁공유	-3589
리게	-3590
▁180	-3591
▁심각	-3592
▁이탈리아의	-3593
받고	-3594
▁생겨	-3595
▁우크라이나	-3596
다이	-3597
▁붉은	-3598
가에	-3599
▁북아	-3600
25	-3601
▁첨	-3602
FC	-3603
니의	-3604
음악	-3605
▁산맥	-3606
▁무장	-3607
▁창립	-3608
를린	-3609
▁앞서	-3610
비의	-3611
▁나는	-3612
▁각본	-3613
▁거절	-3614
▁점에서	-3615
90	-3616
▁나카	-3617
▁오픈	-3618
▁발표한	-3619
▁요새	-3620
▁하늘	-3621
▁스파	-3622
▁절대	-3623
▁사용하고	-3624
리트	-3625
▁제출	-3626
무원	-3627
국으로	-3628
슈타	-3629
▁뜻한다	-3630
▁기사	-3631
령을	-3632
▁관할한다	-3633
▁건립	-3634
년에서	-3635
▁남서	-3636
▁발생한	-3637
▁낭	-3638
▁그것은	-3639
▁전쟁이	-3640
▁방출	-3641
▁저지	-3642
소와	-3643
▁고정	-3644
기에는	-3645
▁1974	-3646
▁행정구	-3647
산이	-3648
지이다	-3649
터는	-3650
▁붙여	-3651
데스	-3652
영화	-3653
▁길이는	-3654
타를	-3655
▁끝나	-3656
▁됐다	-3657
▁가능성이	-3658
▁투수	-3659
▁계획을	-3660
▁시작한	-3661
보를	-3662
술을	-3663
▁어렵	-3664
▁클래	-3665
▁국가의	-3666
▁통해서	-3667
▁팀이	-3668
▁베이징	-3669
▁워싱턴	-3670
▁짐	-3671
▁나와	-3672
▁시간이	-3673
▁살고	-3674
▁광고	-3675
▁스피	-3676
▁무기	-3677
▁185	-3678
▁차지했다	-3679
경제	-3680
당과	-3681
▁약간	-3682
▁계급	-3683
ir	-3684
르가	-3685
▁러시아의	-3686
공업	-3687
이와	-3688
▁도움	-3689
음에도	-3690
▁다음은	-3691
▁역을	-3692
리노	-3693
▁판결	-3694
병을	-3695
▁플랫	-3696
▁목적	-3697
시설	-3698
▁지원을	-3699
재를	-3700
▁전쟁을	-3701
▁찍	-3702
전과	-3703
자기	-3704
▁삭	-3705
▁스코틀랜드	-3706
▁정복	-3707
▁결과를	-3708
▁금융	-3709
▁거대한	-3710
▁프로그램이다	-3711
▁버스	-3712
▁인공	-3713
▁셰	-3714
▁반복	-3715
이었으며	-3716
세와	-3717
▁글로	-3718
▁역대	-3719
마의	-3720
우리	-3721
▁듀	-3722
▁머물	-3723
▁조합	-3724
um	-3725
문학	-3726
사인	-3727
형으로	-3728
▁차이가	-3729
▁마드리	-3730
▁서양	-3731
▁취급	-3732
더라도	-3733
▁위해서는	-3734
라크	-3735
자이	-3736
▁강의	-3737
▁되면	-3738
▁이른	-3739
익을	-3740
▁전후	-3741
ut	-3742
▁이르는	-3743
▁보는	-3744
▁펠	-3745
니어	-3746
▁데이비	-3747
으로도	-3748
▁수원	-3749
▁인터뷰	-3750
24	-3751
▁장악	-3752
렸고	-3753
▁청나라	-3754
▁그런데	-3755
▁1963	-3756
▁공산주의	-3757
▁합의	-3758
▁전설	-3759
▁무역	-3760
▁병사	-3761
만큼	-3762
▁튀	-3763
▁150	-3764
안의	-3765
에게서	-3766
▁SBS	-3767
지인	-3768
▁출입	-3769
세대	-3770
▁LG	-3771
▁이야기를	-3772
▁전용	-3773
ur	-3774
▁오래된	-3775
▁솔로	-3776
▁원정	-3777
▁처음에는	-3778
진은	-3779
▁독자	-3780
▁상당히	-3781
▁1971	-3782
일로	-3783
였으나	-3784
▁부활	-3785
쥐는	-3786
▁이중	-3787
▁요한	-3788
▁주고	-3789
▁비록	-3790
▁1968	-3791
▁높이는	-3792
▁문자	-3793
▁이용해	-3794
▁해당하는	-3795
▁다니	-3796
▁간단	-3797
지며	-3798
▁앞두고	-3799
왕이	-3800
분이	-3801
류가	-3802
차로	-3803
▁이유는	-3804
▁고등	-3805
▁얻어	-3806
법이	-3807
추어	-3808
▁해서	-3809
단과	-3810
인민공화국의	-3811
▁점을	-3812
▁주식	-3813
▁주어	-3814
▁1948	-3815
도르	-3816
▁1976	-3817
▁건조	-3818
히는	-3819
im	-3820
아서	-3821
스리그	-3822
경은	-3823
23	-3824
산에	-3825
▁팀을	-3826
▁공개된	-3827
BO	-3828
▁코미디	-3829
영은	-3830
▁34	-3831
▁강제	-3832
▁융	-3833
▁속한다	-3834
▁포함되어	-3835
석이	-3836
▁취득	-3837
▁스크	-3838
▁함수	-3839
▁욕	-3840
브리	-3841
▁활동하였다	-3842
라를	-3843
▁한번	-3844
_5	-3845
▁때부터	-3846
▁1975	-3847
경찰	-3848
치에	-3849
로드	-3850
▁투자	-3851
보드	-3852
테르	-3853
개가	-3854
버그	-3855
▁그것을	-3856
일러	-3857
화와	-3858
교를	-3859
▁대비	-3860
ay	-3861
바르	-3862
마스	-3863
▁건국	-3864
▁아테	-3865
▁이용한	-3866
▁반발	-3867
▁철학	-3868
▁1978	-3869
▁후에는	-3870
▁일으켰	-3871
▁나이	-3872
▁헤이	-3873
▁in	-3874
▁대표팀	-3875
▁이것을	-3876
제국	-3877
▁시티	-3878
▁행성	-3879
▁금속	-3880
▁논쟁	-3881
▁개시	-3882
▁운용	-3883
▁혼란	-3884
▁아침	-3885
▁기록하였다	-3886
▁도달	-3887
▁세종	-3888
▁하면	-3889
▁경성	-3890
▁숭	-3891
▁통제	-3892
▁번째로	-3893
음이	-3894
세계	-3895
▁생명	-3896
스러운	-3897
생을	-3898
▁두었다	-3899
▁방법을	-3900
▁전라북도	-3901
▁지식	-3902
실은	-3903
▁모여	-3904
▁삼각	-3905
▁보냈다	-3906
▁도중	-3907
▁영입	-3908
▁시즌을	-3909
▁받지	-3910
앤젤	-3911
▁시작하여	-3912
▁방향으로	-3913
▁트레이	-3914
고는	-3915
▁약속	-3916
▁1969	-3917
▁장식	-3918
▁본선	-3919
▁의료	-3920
소프트	-3921
▁1946	-3922
▁플랫폼	-3923
▁알게	-3924
아는	-3925
▁문서	-3926
리아의	-3927
CA	-3928
▁빠른	-3929
자들	-3930
▁반영	-3931
▁은하	-3932
▁말레이	-3933
타는	-3934
▁37	-3935
▁신인	-3936
모를	-3937
항공	-3938
▁타이완	-3939
▁때의	-3940
격으로	-3941
▁시작으로	-3942
▁사건을	-3943
▁St	-3944
▁아메리카	-3945
▁하드	-3946
▁작품을	-3947
▁이제	-3948
▁프란	-3949
▁카이	-3950
대회	-3951
사건	-3952
ver	-3953
▁공을	-3954
▁부임	-3955
나이티	-3956
수록	-3957
▁시간을	-3958
▁이다	-3959
드시	-3960
지자	-3961
현은	-3962
증을	-3963
▁이민	-3964
▁발표하였다	-3965
▁양성	-3966
리케	-3967
▁소비에	-3968
▁도망	-3969
▁w	-3970
▁오토	-3971
▁로스앤젤	-3972
▁빠져	-3973
▁곳에서	-3974
▁네트워크	-3975
동으로	-3976
▁아들이	-3977
▁넘는	-3978
세로	-3979
조판	-3980
▁써	-3981
로그	-3982
물이다	-3983
▁흡수	-3984
▁사망했다	-3985
os	-3986
▁역임했다	-3987
▁경계	-3988
▁청년	-3989
▁단백질	-3990
▁선보	-3991
▁에도	-3992
▁명이	-3993
▁상륙	-3994
▁출연하였고	-3995
미를	-3996
▁합격	-3997
▁각각의	-3998
▁공식적으로	-3999
▁베를린	-4000
▁율	-4001
▁포기	-4002
▁포위	-4003
▁린	-4004
마이	-4005
▁유나이티	-4006
▁잇는	-4007
▁대략	-4008
▁식민지	-4009
▁대공	-4010
▁원주	-4011
▁벨기에	-4012
▁랭	-4013
▁받게	-4014
▁보아	-4015
▁아시안	-4016
예술	-4017
▁지붕	-4018
▁슬로	-4019
em	-4020
종을	-4021
▁종류의	-4022
▁지방의	-4023
▁박정	-4024
▁채용	-4025
▁말았다	-4026
차원	-4027
▁생긴	-4028
▁국회의원	-4029
기압	-4030
▁아파	-4031
▁그러한	-4032
▁수상했다	-4033
▁무엇	-4034
▁만주	-4035
시킨다	-4036
▁꼭	-4037
▁강점	-4038
▁승진	-4039
▁보낸	-4040
미가	-4041
▁좁	-4042
▁음력	-4043
▁이들의	-4044
▁롯	-4045
▁규칙	-4046
▁높아	-4047
▁논란이	-4048
▁지니	-4049
통을	-4050
▁진입	-4051
▁해에	-4052
▁개최된	-4053
▁않았고	-4054
▁기록한	-4055
▁벼	-4056
▁비율	-4057
니아의	-4058
▁사용되고	-4059
페이	-4060
루는	-4061
하마	-4062
▁탈출	-4063
▁거래	-4064
▁검찰	-4065
▁소수	-4066
▁미드	-4067
▁구속	-4068
▁히데	-4069
▁동남	-4070
▁버전	-4071
▁롤	-4072
▁부상	-4073
리즘	-4074
▁대성	-4075
▁앞에	-4076
▁육상	-4077
▁호텔	-4078
▁수사	-4079
▁응용	-4080
▁모리	-4081
▁전공	-4082
▁했던	-4083
▁것처럼	-4084
▁동의	-4085
▁가서	-4086
▁지키	-4087
▁아들로	-4088
▁백작	-4089
▁것이라	-4090
▁대학교에서	-4091
패를	-4092
해도	-4093
▁1949	-4094
▁이뤄	-4095
등이	-4096
▁하나는	-4097
차가	-4098
번째로	-4099
▁의회	-4100
▁주둔	-4101
22	-4102
▁한반	-4103
▁기술을	-4104
▁온라인	-4105
저우	-4106
터를	-4107
▁선수가	-4108
▁자살	-4109
파는	-4110
님의	-4111
▁체계	-4112
하였던	-4113
▁1964	-4114
식에	-4115
▁시에	-4116
되면	-4117
▁운동을	-4118
라와	-4119
전문	-4120
▁청소년	-4121
노동	-4122
▁55	-4123
명에	-4124
기에서	-4125
들이다	-4126
▁쫓	-4127
▁힐	-4128
▁논의	-4129
▁수송	-4130
▁총독	-4131
▁보조	-4132
행위	-4133
▁1962	-4134
었다고	-4135
▁고속	-4136
▁벡	-4137
▁여기에	-4138
▁프로세	-4139
▁달라	-4140
▁마리	-4141
▁갈라	-4142
▁어떠	-4143
▁돌아가	-4144
지원	-4145
▁방영된	-4146
경이	-4147
현의	-4148
▁등급	-4149
▁다르다	-4150
▁이전의	-4151
▁대수	-4152
▁층	-4153
▁경우는	-4154
▁탈락	-4155
▁유사한	-4156
▁사건이	-4157
▁발견된	-4158
▁내의	-4159
▁태풍	-4160
▁인도네시아	-4161
▁공통	-4162
▁중이다	-4163
▁방사	-4164
▁왼쪽	-4165
▁진압	-4166
▁제대로	-4167
▁후속	-4168
▁집행	-4169
▁피해를	-4170
▁작품이다	-4171
▁예측	-4172
▁학문	-4173
▁군대를	-4174
안은	-4175
▁불법	-4176
▁역이다	-4177
▁지냈	-4178
▁변경되었다	-4179
▁1977	-4180
조합	-4181
▁끝난	-4182
▁반드시	-4183
▁출신으로	-4184
▁동작	-4185
에르	-4186
▁맡아	-4187
▁수집	-4188
▁거리	-4189
중앙	-4190
겠다는	-4191
▁에피소	-4192
▁형태를	-4193
▁임진	-4194
▁출간	-4195
협회	-4196
면으로	-4197
▁것이며	-4198
▁연재	-4199
▁경기는	-4200
▁플라	-4201
구에서	-4202
스케	-4203
▁신성	-4204
▁맛	-4205
▁맞이	-4206
적의	-4207
▁사단	-4208
교통	-4209
▁하였으나	-4210
▁꺾	-4211
▁기자	-4212
▁보장	-4213
▁특별한	-4214
▁명명	-4215
▁성을	-4216
▁존재하는	-4217
▁동원	-4218
▁국무	-4219
▁지금의	-4220
방을	-4221
▁보컬	-4222
미의	-4223
▁지어	-4224
론은	-4225
프를	-4226
▁뉴스	-4227
▁1967	-4228
▁서비스를	-4229
▁렌	-4230
▁공화	-4231
▁되자	-4232
▁열렸다	-4233
br	-4234
▁75	-4235
▁들어서	-4236
연맹	-4237
▁깊은	-4238
▁미니	-4239
▁작전	-4240
▁마이클	-4241
▁엔터테인먼	-4242
▁진화	-4243
▁프리미	-4244
▁늦	-4245
관과	-4246
조로	-4247
▁고용	-4248
▁운전	-4249
▁독특	-4250
플레이	-4251
▁배출	-4252
타이	-4253
▁그와	-4254
상태	-4255
▁남은	-4256
▁지급	-4257
▁오른쪽	-4258
론의	-4259
▁평가를	-4260
▁생존	-4261
▁분쟁	-4262
▁셋	-4263
▁나치	-4264
주의를	-4265
▁마지막으로	-4266
항을	-4267
▁파악	-4268
▁목표로	-4269
▁요코	-4270
▁중세	-4271
▁탁	-4272
▁나타내는	-4273
▁39	-4274
▁리더	-4275
▁댄	-4276
▁변환	-4277
뿐만	-4278
진의	-4279
▁사법	-4280
▁창단	-4281
기간	-4282
▁농민	-4283
▁둘째	-4284
▁알려졌다	-4285
35	-4286
제와	-4287
▁로버트	-4288
호선	-4289
▁가을	-4290
▁받았고	-4291
▁연출	-4292
▁콘서	-4293
▁라고	-4294
▁덧	-4295
▁이후로	-4296
▁다수의	-4297
▁이룬다	-4298
▁계기로	-4299
▁진보	-4300
▁개발한	-4301
온은	-4302
▁능력을	-4303
▁의존	-4304
▁경우에	-4305
▁빠르게	-4306
▁PC	-4307
프레	-4308
▁정책을	-4309
▁승인	-4310
체육	-4311
▁엄청	-4312
▁않으며	-4313
▁주관	-4314
▁선교	-4315
▁글을	-4316
▁일찍	-4317
▁장군	-4318
린은	-4319
▁김영	-4320
▁참전	-4321
무라	-4322
▁세르비아	-4323
마트	-4324
▁사태	-4325
▁좌우	-4326
▁한국에서	-4327
섰다	-4328
▁저작	-4329
▁상승	-4330
고속도로	-4331
류는	-4332
▁목소	-4333
조사	-4334
▁쓰는	-4335
▁독립운동	-4336
▁하였으며	-4337
▁어떠한	-4338
▁둘러싸	-4339
▁빼앗	-4340
쿠라	-4341
▁해산	-4342
▁영화는	-4343
▁활동했다	-4344
▁사립	-4345
신으로	-4346
▁복합	-4347
곡을	-4348
▁늘어	-4349
▁태어났으며	-4350
▁무덤	-4351
▁라는	-4352
▁왕국의	-4353
▁CD	-4354
▁후지	-4355
등의	-4356
세한	-4357
▁세력	-4358
OS	-4359
장인	-4360
▁성인	-4361
▁가졌다	-4362
▁관료	-4363
▁소비에트	-4364
없는	-4365
▁세인트	-4366
▁아버지는	-4367
▁문헌	-4368
▁외부	-4369
기까지	-4370
베르크	-4371
▁1965	-4372
▁썼다	-4373
▁학술	-4374
▁정확한	-4375
바로	-4376
▁요소	-4377
▁전철	-4378
락을	-4379
▁호는	-4380
▁챔피언스리그	-4381
▁되며	-4382
▁웨스트	-4383
▁개신	-4384
▁없다는	-4385
▁니콜	-4386
▁천연	-4387
op	-4388
▁풍부	-4389
▁완공	-4390
▁발매된	-4391
▁올려	-4392
▁제외하고	-4393
▁지상역이다	-4394
▁기대	-4395
▁소녀	-4396
▁묶	-4397
통신	-4398
▁총리	-4399
▁틀	-4400
▁합성	-4401
▁1966	-4402
시티	-4403
▁양자	-4404
▁법칙	-4405
임이	-4406
▁대기	-4407
▁실질	-4408
▁대부분은	-4409
파를	-4410
▁연구를	-4411
▁48	-4412
으니	-4413
▁흉	-4414
▁노부	-4415
▁겐	-4416
▁FA	-4417
▁가문	-4418
▁소장	-4419
▁올리	-4420
▁포함하고	-4421
건을	-4422
▁급제	-4423
▁체코	-4424
▁효율	-4425
▁최다	-4426
▁에어	-4427
▁창조	-4428
▁프로젝트	-4429
▁나뉜	-4430
크가	-4431
▁향상	-4432
▁받을	-4433
▁지내	-4434
▁인접	-4435
▁홋	-4436
▁Z	-4437
표를	-4438
▁레드	-4439
▁새겨	-4440
▁일정	-4441
차는	-4442
▁서버	-4443
▁작품은	-4444
▁1961	-4445
왕은	-4446
▁교환	-4447
▁밀도는	-4448
▁쥐	-4449
▁일부는	-4450
축구	-4451
▁미군	-4452
▁모양의	-4453
▁롯데	-4454
▁대개	-4455
책을	-4456
▁라인	-4457
▁미디어	-4458
▁이집트	-4459
ter	-4460
▁예정이다	-4461
지컬	-4462
▁점점	-4463
▁신뢰	-4464
학에서	-4465
▁킹	-4466
아이	-4467
티노	-4468
▁감독을	-4469
▁성능	-4470
▁국경	-4471
▁우려	-4472
▁그레	-4473
화되어	-4474
▁흘러	-4475
▁오페	-4476
▁179	-4477
▁켄	-4478
났고	-4479
치와	-4480
부터는	-4481
▁미나	-4482
▁지은	-4483
▁김일	-4484
복을	-4485
▁기록이	-4486
▁SK	-4487
▁래	-4488
▁마케	-4489
▁프로그램을	-4490
진이	-4491
▁잡아	-4492
학은	-4493
▁회전	-4494
▁콘스탄	-4495
▁것이라는	-4496
▁자녀	-4497
ST	-4498
▁받는다	-4499
▁제어	-4500
▁그들이	-4501
▁반대로	-4502
▁1919	-4503
▁활동하고	-4504
▁갖는	-4505
국민	-4506
▁역으로	-4507
코는	-4508
▁포도	-4509
▁특이	-4510
▁컵	-4511
키스탄	-4512
이므로	-4513
▁마침내	-4514
▁전주	-4515
▁주장하였다	-4516
▁훗	-4517
▁간행	-4518
▁조작	-4519
마는	-4520
▁차별	-4521
▁갔다	-4522
▁불안	-4523
▁학위를	-4524
▁까	-4525
▁트로	-4526
름을	-4527
자로서	-4528
하였다고	-4529
▁의미를	-4530
nd	-4531
▁나이로	-4532
시에서	-4533
▁쓸	-4534
▁인기	-4535
▁전통적인	-4536
▁있음을	-4537
▁방법으로	-4538
▁대통령이	-4539
프리	-4540
▁위반	-4541
▁오스만	-4542
토의	-4543
▁소년	-4544
▁자신들의	-4545
연히	-4546
▁시즌에	-4547
망을	-4548
▁분할	-4549
▁올랐	-4550
여서	-4551
씨가	-4552
▁항성	-4553
▁브리	-4554
▁신청	-4555
게는	-4556
▁시카	-4557
▁헨리	-4558
▁불렀다	-4559
▁브루	-4560
▁오랫	-4561
▁이하	-4562
▁크고	-4563
자료	-4564
해가	-4565
▁단독	-4566
▁이성	-4567
▁하나인	-4568
질이	-4569
▁명확	-4570
▁띄	-4571
판이	-4572
▁베이스	-4573
▁대한민국에서는	-4574
▁베스트	-4575
으로서의	-4576
▁공업	-4577
▁해양	-4578
▁제작한	-4579
▁당시에는	-4580
되었을	-4581
주의의	-4582
▁문제로	-4583
▁반도	-4584
▁보관	-4585
▁뜻하는	-4586
▁공군	-4587
▁충청북도	-4588
▁뜻으로	-4589
▁관계가	-4590
▁함락	-4591
이센	-4592
▁당초	-4593
▁모아	-4594
▁그때	-4595
▁자이	-4596
47	-4597
▁1941	-4598
▁&	-4599
조직	-4600
▁처형	-4601
▁마치	-4602
▁왕국	-4603
카는	-4604
교는	-4605
▁and	-4606
일과	-4607
리적	-4608
▁출범	-4609
▁1944	-4610
▁지금까지	-4611
▁느끼	-4612
▁쓰고	-4613
▁동성	-4614
▁분열	-4615
26	-4616
▁차트	-4617
방의	-4618
▁스위스	-4619
▁오랫동안	-4620
▁로스앤젤레스	-4621
▁개막	-4622
▁꼽	-4623
▁죽었다	-4624
▁말에	-4625
45	-4626
▁향해	-4627
▁삽	-4628
▁쓰이는	-4629
▁조별	-4630
▁후보로	-4631
▁졸업하고	-4632
▁군주	-4633
▁e	-4634
▁없으며	-4635
니가	-4636
▁골을	-4637
개로	-4638
▁국회	-4639
▁번의	-4640
▁트랙	-4641
▁장관	-4642
▁=	-4643
▁보안	-4644
27	-4645
▁군의	-4646
▁출장	-4647
했었다	-4648
▁나타난다	-4649
▁플레이오프	-4650
▁훗날	-4651
▁부르는	-4652
oc	-4653
식과	-4654
▁검사	-4655
▁덴마크	-4656
▁노벨	-4657
▁도쿠	-4658
카이도	-4659
▁스티	-4660
각을	-4661
▁나왔다	-4662
라며	-4663
▁예비	-4664
▁합쳐	-4665
▁횡	-4666
우의	-4667
▁1000	-4668
▁택	-4669
▁기둥	-4670
▁대표하는	-4671
▁등장한다	-4672
▁메시	-4673
▁일치	-4674
▁조절	-4675
▁내용은	-4676
▁역사적	-4677
▁교육을	-4678
계획	-4679
부인	-4680
▁학습	-4681
▁이루어졌다	-4682
메리	-4683
▁쳐	-4684
▁잉글랜드의	-4685
시키기	-4686
되었다가	-4687
▁만들어졌다	-4688
▁상품	-4689
▁작업을	-4690
▁조선의	-4691
향을	-4692
▁일본에	-4693
▁포함한다	-4694
터가	-4695
▁로켓	-4696
▁이름의	-4697
ht	-4698
개혁	-4699
령이	-4700
▁파라	-4701
리히	-4702
리다	-4703
▁혐의로	-4704
선수	-4705
▁선정되었다	-4706
▁편찬	-4707
▁완료	-4708
네스	-4709
▁명을	-4710
포르	-4711
▁킬	-4712
▁펼쳐	-4713
▁가지는	-4714
▁그렇게	-4715
▁한정	-4716
▁군이다	-4717
▁KBO	-4718
▁적절	-4719
였지만	-4720
질랜드	-4721
▁여객철도	-4722
▁출시되었다	-4723
주었다	-4724
▁이후의	-4725
양을	-4726
왜란	-4727
▁추천	-4728
여자	-4729
▁보병	-4730
▁발굴	-4731
한국	-4732
▁연관	-4733
▁민주당	-4734
▁부산광역시	-4735
총독	-4736
▁무너	-4737
▁국제공항	-4738
▁분위	-4739
▁연대	-4740
▁훌	-4741
색의	-4742
▁명칭은	-4743
_6	-4744
▁준우	-4745
들로부터	-4746
ation	-4747
▁시리아	-4748
▁크로아	-4749
루가	-4750
▁규모의	-4751
내에	-4752
▁목록이다	-4753
▁성적	-4754
▁재배	-4755
▁포함하여	-4756
▁카르	-4757
▁시작된	-4758
천시	-4759
ice	-4760
▁언제	-4761
▁누구	-4762
▁연산	-4763
▁감독으로	-4764
▁저서	-4765
▁터미널	-4766
▁시작한다	-4767
▁음악을	-4768
▁이르러	-4769
▁발견되었다	-4770
▁구현	-4771
▁바깥	-4772
▁페르시아	-4773
무부	-4774
▁가담	-4775
▁앉	-4776
▁메인	-4777
▁동아	-4778
이었지만	-4779
▁김정	-4780
▁국도	-4781
▁아사	-4782
▁주전	-4783
▁아미	-4784
디션	-4785
시험	-4786
츠는	-4787
▁실현	-4788
▁팝	-4789
화한	-4790
명과	-4791
▁평안	-4792
28	-4793
치아	-4794
▁안에서	-4795
▁임진왜란	-4796
▁뉴질랜드	-4797
고의	-4798
영의	-4799
▁경주	-4800
▁받아들여	-4801
해져	-4802
▁프로듀서	-4803
▁침략	-4804
▁발발	-4805
▁위성	-4806
▁직업	-4807
▁도와	-4808
▁마이크로소프트	-4809
바라	-4810
동과	-4811
▁저술	-4812
▁일어났다	-4813
▁섞	-4814
▁활성	-4815
ag	-4816
터리	-4817
▁의무	-4818
에만	-4819
▁닥	-4820
치게	-4821
▁사람들의	-4822
▁일부를	-4823
▁유일하게	-4824
겠다	-4825
화되었다	-4826
▁유형문화재	-4827
▁중인	-4828
▁감독이	-4829
▁가치가	-4830
▁이루고	-4831
박물	-4832
마을	-4833
▁주지	-4834
▁놓고	-4835
▁입장을	-4836
▁국민의	-4837
▁조선시대	-4838
▁침입	-4839
론이	-4840
라이언	-4841
▁공헌	-4842
▁길을	-4843
▁부하	-4844
▁테이	-4845
▁헤르	-4846
▁경제적	-4847
▁1939	-4848
▁1958	-4849
▁정치인이다	-4850
무늬	-4851
미야	-4852
▁거두었다	-4853
▁망명	-4854
▁활약을	-4855
국가	-4856
관에서	-4857
▁등판	-4858
▁미야	-4859
▁삼국	-4860
▁승객	-4861
중의	-4862
▁올렸다	-4863
▁근본	-4864
▁소송	-4865
▁스페인의	-4866
게임	-4867
▁고유	-4868
▁취소	-4869
▁주어진	-4870
타르	-4871
▁많아	-4872
▁유행	-4873
▁600	-4874
▁1947	-4875
기념	-4876
▁속한	-4877
▁지켜	-4878
위와	-4879
▁후기	-4880
▁부상을	-4881
거운	-4882
누스	-4883
공화국	-4884
리그의	-4885
▁제공한다	-4886
▁기울	-4887
▁1956	-4888
▁독특한	-4889
▁갔	-4890
▁주택	-4891
재판	-4892
▁임금	-4893
▁새롭게	-4894
▁도시이다	-4895
▁확립	-4896
32	-4897
▁정비	-4898
레옹	-4899
▁지시	-4900
▁데뷔하였다	-4901
▁중화민국	-4902
▁상당한	-4903
로와	-4904
체와	-4905
▁부분을	-4906
▁선거에서	-4907
▁연결하는	-4908
▁무시	-4909
어이다	-4910
th	-4911
▁갤	-4912
▁47	-4913
▁마무	-4914
▁어린이	-4915
▁예수	-4916
▁성적을	-4917
▁중에는	-4918
▁한나라	-4919
자들에게	-4920
▁텍사	-4921
▁DNA	-4922
▁바라	-4923
▁프로그래	-4924
▁자리잡	-4925
▁지역으로	-4926
37	-4927
▁군인	-4928
산화	-4929
▁잡지	-4930
▁편이다	-4931
실의	-4932
▁거듭	-4933
▁고문	-4934
▁전파	-4935
▁뮤지컬	-4936
공사	-4937
▁얻은	-4938
▁처벌	-4939
▁해당한다	-4940
함과	-4941
▁뚜	-4942
들에서	-4943
▁다르게	-4944
▁제일	-4945
▁박정희	-4946
36	-4947
▁테러	-4948
로마	-4949
▁희생	-4950
▁이들을	-4951
터의	-4952
▁질병	-4953
▁소속으로	-4954
▁바뀌었다	-4955
속에	-4956
양의	-4957
우주	-4958
▁개입	-4959
▁상태로	-4960
석의	-4961
▁변화를	-4962
▁k	-4963
▁이시	-4964
▁곡을	-4965
▁트랜	-4966
▁혼합	-4967
스럽게	-4968
▁않게	-4969
▁정차	-4970
▁영상	-4971
▁화물	-4972
▁사임	-4973
▁캐나다의	-4974
▁치러	-4975
▁스미	-4976
▁정기	-4977
산시	-4978
▁추구	-4979
▁가스	-4980
▁부대	-4981
마르	-4982
SA	-4983
▁단편	-4984
▁받았으며	-4985
▁나뉜다	-4986
재로	-4987
▁다스	-4988
체스터	-4989
▁160	-4990
▁아테네	-4991
▁의혹	-4992
그라	-4993
▁주최	-4994
▁상황에서	-4995
▁설치된	-4996
ce	-4997
▁켈	-4998
▁들고	-4999
▁통산	-5000
▁어려운	-5001
안이	-5002
포를	-5003
▁정지	-5004
▁피아노	-5005
▁아스	-5006
▁유럽의	-5007
▁상위	-5008
어야	-5009
▁사용된	-5010
▁전형	-5011
격한	-5012
▁레오	-5013
▁형사	-5014
▁시인	-5015
루를	-5016
연을	-5017
토리	-5018
▁분명	-5019
▁나폴레옹	-5020
▁앞에서	-5021
▁800	-5022
▁확률	-5023
사무	-5024
▁사냥	-5025
▁어깨	-5026
되는데	-5027
▁나타내	-5028
하지는	-5029
고가	-5030
▁일으키	-5031
▁뜨	-5032
▁공연을	-5033
▁그레이	-5034
▁특정한	-5035
▁챔피언십	-5036
사이트	-5037
▁작품으로	-5038
호에	-5039
▁방정	-5040
▁미드필	-5041
▁설립되었다	-5042
▁인구가	-5043
▁프로이센	-5044
국제	-5045
뮤니	-5046
▁하위	-5047
층의	-5048
정과	-5049
평가	-5050
색으로	-5051
▁가문의	-5052
▁맡은	-5053
▁장남	-5054
▁벌어	-5055
▁1954	-5056
▁철수	-5057
▁영업	-5058
▁준다	-5059
리나	-5060
천군	-5061
▁유기	-5062
▁상대적으로	-5063
▁지위를	-5064
▁따로	-5065
▁릴	-5066
▁작곡가	-5067
▁대리	-5068
▁임대	-5069
▁만들고	-5070
민주당	-5071
▁기회를	-5072
고등	-5073
▁사업을	-5074
▁접촉	-5075
▁득표	-5076
▁곡은	-5077
레는	-5078
▁밝히	-5079
텐츠	-5080
▁수영	-5081
▁대부분이	-5082
함이	-5083
▁인쇄	-5084
▁장치	-5085
법으로	-5086
▁자극	-5087
▁샤를	-5088
례를	-5089
▁페이	-5090
▁제공하는	-5091
▁톰	-5092
▁세계의	-5093
토는	-5094
▁넓이는	-5095
▁스카	-5096
▁인종	-5097
▁상을	-5098
리우스	-5099
족이	-5100
▁듣고	-5101
▁스탠	-5102
▁세력을	-5103
▁멀리	-5104
▁어디	-5105
시리즈	-5106
▁장교	-5107
▁다소	-5108
▁보았다	-5109
비로	-5110
▁하에	-5111
▁Q	-5112
▁64	-5113
▁음식	-5114
▁미드필더	-5115
29	-5116
▁법정	-5117
한의	-5118
BA	-5119
-4	-5120
▁황금	-5121
▁반란을	-5122
▁후계	-5123
에른	-5124
키가	-5125
▁g	-5126
▁곳으로	-5127
▁나누어	-5128
후에	-5129
되었다고	-5130
인도	-5131
▁심각한	-5132
▁시나	-5133
우수	-5134
▁금메달을	-5135
▁돕	-5136
▁코드	-5137
슨의	-5138
▁저녁	-5139
▁그래픽	-5140
▁운영하고	-5141
▁보유하고	-5142
도서	-5143
공의	-5144
클레	-5145
▁개신교	-5146
▁지금은	-5147
▁개설	-5148
▁공사	-5149
우가	-5150
▁시상	-5151
하므로	-5152
▁인디언	-5153
▁참여했다	-5154
▁일컫	-5155
▁절반	-5156
▁46	-5157
▁내렸다	-5158
▁심지	-5159
▁묵	-5160
▁계통	-5161
중학교는	-5162
▁가진다	-5163
강의	-5164
▁조종	-5165
ER	-5166
